{
  "metadata": {
    "source": "Oficjalna hipoteki_baza wiedzy Platinum Financial01.04.2025-h9lxt2ruy6z 1.xlsx",
    "date_updated": "2025-04-01",
    "description": "Baza wiedzy produktów hipotecznych Platinum Financial"
  },
  "banks": [
    "Alior Bank",
    "BNP Paribas",
    "CITI Handlowy",
    "ING Bank Śląski",
    "mBank",
    "Millennium",
    "Pekao SA",
    "PKO BP",
    "Santander",
    "BOŚ BANK",
    "VELO BANK"
  ],
  "products": [
    {
      "bank_name": "Alior Bank",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN, EUR (tylko cel mieszkaniowy)",
          "02_kwota kredytu": "100 000 - 3 000 000 zł (do 1 000 000,00 EUR)",
          "03_okres kredytowania kredytu": "420 miesięcy,\ndla kredytów w EUR - kontakt ze wsparciem hipotecznym",
          "04_LTV kredyt": "90% dla PLN,\n87% dla EUR",
          "05_kwota pożyczki ": "do 3 000 000 zł",
          "06_okres kredytowania pożyczki": "420 miesięcy",
          "07_LTV pożyczka ": "0.6",
          "08_wkład własny": "10% dla PLN, \n16% dla EUR",
          "09_WIBOR (stawka referencyjna)": "WIBOR 3M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0% - dotyczy zmiennego i stałego",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "maksymalnie karencja indywidualna do 60 miesięcy",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "nie ma limitu",
          "15_wielkość działki": "do 2 999 m2 (jeżeli to niezabudowana działka rolna; jeżeli ma MPZP lub WZ na cele mieszkaniowe to brak ograniczeń dotyczących powierzchni; zabudowana działka rolna maks. 5000 m2)",
          "16_kredy EKO ": "brak"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 80 lat \n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "6 wnioskodawców\n(3 gospodarstwa domowe)",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "Klientów nie będących ze sobą w związku małżeńskim, ale spełniających łącznie\ndodatkowe warunki:\n- tworzą związek nieformalny,\n- nie pozostają w związkach małżeńskich z innymi  \n- wspólnie ubiegają się o kredyt,\n- wspólnie prowadzą gospodarstwo domowe,\nbank potraktuje jako jedno gospodarstwo domowe",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "tak",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "nie\n(wszyscy właściciele muszą wyrazić zgodę na ustanowienie hipoteki na ich udziałach. Zabezpieczenie tylko na całej nieruchomości - dodatkowo gdy wszyscy właściciele nie przystępują do kredytu muszą poręczyć kredyt)",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "karta pobytu potwierdzająca adres zameldowanie,Dokument potwierdzający prawo stałego pobytu – w przypadku obywatela Wielkiej Brytanii (blankiet plastikowy) oraz\n• w przypadku braku numeru pesel w ww. dokumentach - dokument potwierdzający nadanie numeru PESEL - Termin ważności karty czasowego pobytu nie może upływać przed upływem 6 miesięcy od dnia złożenia wniosku o kredyt."
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "1. minimum 6 miesięczny okres zatrudnienia na podstawie aktualnej umowy o pracę w aktualnym miejscu pracy i do końca trwania umowy pozostało nie mniej niż 8 miesięcy\n\n2. minimum 1 miesięczny okres zatrudnienia na podstawie aktualnej umowy o pracę w aktualnym miejscu pracy pod warunkiem udokumentowania, że obowiązująca umowa została odnowiona przez tego samego pracodawcę i do końca trwania umowy pozostało nie mniej niż 8 miesięcy czas obowiązywania wcześniejszej umowy/ umów zawartych z obecnym pracodawcą i aktualnie obowiązującej umowy nie jest krótszy niż 6 miesięcy\n3. minimum 6 miesięczny  okres zatrudnienia w aktualnym miejscu pracy i do końca trwania umowy pozostało nie mniej, niż 8 miesięcy (dotyczy osób zatrudnionych w firmie rodzinnej) 4. Bank akceptuje promesy",
          "02_umowa o pracę na czas nieokreślony": "1) minimum 3 miesięczny okres zatrudnienia w aktualnym miejscu pracy (do stażu zatrudnienia wlicza się również pracę w okresie próbnym) lub minimum 6 miesięczny okres zatrudnienia w aktualnym miejscu pracy - dotyczy osób zatrudnionych w firmie rodzinnej\n2)  w przypadku obcokrajowca - minimum 6 miesięczny okres zatrudnienia w aktualnym miejscu pracy (do stażu zatrudnienia wlicza się również pracę w okresie próbnym)",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "okres obowiązywania umowy minimum 12 miesięcy, minimalny okres zatrudnienia 3 miesiące i do końca okresu zatrudnienia od daty złożenia wniosku pozostało minimum 4 miesiące lub Klient regularnie jest zatrudniany przez ostatnie 24 miesiące z uwagi na charakter wykonywanego zawodu (np. nauczyciele, lekarze, pielęgniarki)",
          "05_umowa o dzieło": "świadczenie usług w ramach umów od minimum 12 miesięcy i uzyskanie minimum 10 wpływów w tym okresie. W przypadku uzyskiwania wynagrodzenia w cyklach kwartalnych wymagane są minimum 4 wpływy w ciągu 12 miesięcy.\nStały zakres świadczonych usług / zlecanych zadań w badanym okresie (akceptowani różni zleceniodawcy). W przypadku zatrudnienia na czas określony istnieje wymogu zatrudnienia 3 miesięcy do przodu. Jako dodttkowy dochód do wniosku.",
          "06_umowa zlecenie": "świadczenie usług w ramach umów od minimum 12 miesięcy i uzyskanie minimum 10 wpływów w tym okresie, do końca okresu zatrudnienia minimum 3 miesiące). W przypadku uzyskiwania wynagrodzenia w cyklach kwartalnych wymagane są minimum 4 wpływy w ciągu 12 miesięcy.\nStały zakres świadczonych usług/ zlecanych zadań w badanym okresie (akceptowani różni zleceniodawcy). Jako dodatkowy dochód do wniosku.",
          "07_działalność gospodarcza - pełna księgowość": "działalność prowadzona od minimum 24 miesięcy (pełne 2 lata kalendarzowe, od stycznia do grudnia plus dokumenty za bieżący okres).\nSamozatrudnienie wymogi jak dla działalności",
          "08_działalność gospodarcza - KPiR": "ddziałalność prowadzona od minimum 24 miesięcy (pełne 2 lata kalendarzowe, od stycznia do grudnia plus dokumenty za bieżący okres)\nSamozatrudnienie: indywidualne podejście banku",
          "09_działalność gospodarcza - ryczałt": "działalność prowadzona od minimum 24 miesięcy (pełne 2 lata kalendarzowe, od stycznia do grudnia plus dokumenty za bieżący okres)\nSamozatrudnienie: indywidualne podejście banku",
          "10_działalność gospodarcza - karta podatkowa": "działalność prowadzona od minimum 24 miesięcy (pełne 2 lata kalendarzowe, od stycznia do grudnia)\nSamozatrudnienie: indywidualne podejście banku",
          "11_działalność rolnicza": "tak, od minimum 24 miesięcy dla działów specjalnych, 12 miesięcy dla działalności bez działów specjalnych",
          "11_dochody z najmu": "tak, wynajem/ dzierżawa tej samej nieruchomości przez ostatnie 12 miesięcy w\ntym okresie umowy najmu/ dzierżawy tej nieruchomości mogą być\npodpisywane z różnymi najemcami okres obowiązywania umowy\nnajmu/ dzierżawy nie może upływać wcześniej niż 6 miesiący po dacie złożenia\nwniosku kredytowego",
          "12_emerytura": "tak, świadczenie o charakterze bezterminowym, nie podlegające zawieszeniu,\nograniczeniu czy cofnięciu, jeżeli jest to świadczenie czasowe to okres jego otrzymywania nie może być\nkrótszy niż okres kredytowania w przypadku renty jest ona akceptowana\njako świadczenie czasowe pod warunkiem obowiązywania jej do czasu\nprzejścia na emeryturę",
          "13_renta": "tak, świadczenie o charakterze bezterminowym, nie podlegające zawieszeniu,\nograniczeniu czy cofnięciu, jeżeli jest to świadczenie czasowe to okres jego otrzymywania nie może być\nkrótszy niż okres kredytowania w przypadku renty jest ona akceptowana\njako świadczenie czasowe pod warunkiem obowiązywania jej do czasu\nprzejścia na emeryturę",
          "14_dywidendy": "tak,\n uzyskiwanie dochodu od co najmniej 36 miesięcy dotyczy tylko klientów\nzakwalifikowanych do segmentu Private Banking",
          "15_diety": "tak,\n okres uzyskiwania dochodów minimum od 6 miesięcy. Diety muszą wpywać na rachunek osobisty, przyjmuje się 100% podstawy i 50% kwoty diety",
          "16_dochody marynarzy": "tak, \nzatrudnienie w danym zawodzie od co najmniej 12 miesięcy i uzyskanie\nminimum w 6 miesiącach w okresie dochodów",
          "17_urlop macierzyński (umowa o pracę)": "tak,\noświadczenie o powrocie do pracy nie jest wymagane, dochód zgodnie z przedstawionym zaświadczeniem i wpływami na ROR",
          "18_dochód w obcej walucie": "minimum 6 miesięcy stażu u pracodawcy za granicą  (min 3 miesiące u obecnego pracodawcy). Dla Klientów zatrudnionych w Wielkiej Brytanii i Irlandii minimum 60 miesięcy zatrudnienia (dotyczy Klientów zarabiających w walucie EUR).",
          "19_800 plus": "800 plus pomniejsza koszty utrzymania",
          "20_powołanie w spółce ": "W przypadku powołania wymagane jest okres obowiązywania umowy minimum 12 miesięcy, minimalny okres zatrudnienia 3 miesiące i do końca okresu zatrudnienia od daty złożenia wniosku pozostało minimum 4 miesiące.\n\nDo oceny zdolności kredytowej przyjmowane są dochody (w tym premie i nagrody) które zostały już otrzymane. Nie są przyjmowane przyszłe dochody Klienta."
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "bank nie udziela informacji",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "jeden kredyt (1 transza na zakup działki, 2 transza na budowę)",
          "06_zakup samej działki budowlanej": "tak, działka do 3000 m2, jeżeli w wypisie z rejestru gruntów jest oznaczona jako budowlana to nie ma granicy",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "Nieruchomość mieszkalno-rolna niezabudowana przeznaczona w obowiązującym planie zagospodarowania na cele mieszkalne (budownictwo jednorodzinne) przy czym istnieje możliwość połączenia tego celu z przeznaczeniem na cele częściowo rolne;\nNieruchomość mieszkalno-rolna niezabudowana posiadająca decyzję o warunkach zabudowy na cele mieszkalne (budownictwo jednorodzinne) przy czym istnieje możliwość połączenia tego celu z przeznaczeniem na cele częściowo rolne.",
          "09_zakup siedliska": "Nieruchomości rolne o powierzchni mniejszej niż 1,0 ha, o ile spełniają poniższe wymogi:\nA) nieruchomość mieszkalno-rolna zabudowana przeznaczona w obowiązującym planie zagospodarowania na cele mieszkalne lub siedliskowe lub zagrodowe przy czym istnieje możliwość połączenia tych celów z przeznaczeniem na cele częściowo rolne,\nB) nieruchomość mieszkalno-rolna zabudowana posiadająca decyzję o warunkach zabudowy na cele mieszkalne lub siedliskowe lub zagrodowe przy czym istnieje możliwość połączenia tych celów z przeznaczeniem na cele częściowo rolne. Zajęta jest pod budynki mieszkalne, budynki, budowle i urządzenia niewykorzystywane obecnie do produkcji rolniczej wraz z gruntami do nich przyległymi umożliwiającymi ich właściwe wykorzystanie oraz zajętymi na urządzenie ogródka przydomowego –jeżeli grunty te tworzą zorganizowaną całość gospodarczą oraz nie zostały wyłączone z produkcji rolnej w rozumieniu ustawy z dnia 3 lutego 1995 o ochronie gruntów rolnych i leśnych (dz. U. Z 2015r. Poz. 909, 1338 i 1685),\nC) nieruchomość mieszkalno-rolna niezabudowana przeznaczona w obowiązującym planie zagospodarowania na cele mieszkalne (budownictwo jednorodzinne) przy czym istnieje możliwość połączenia tego celu z przeznaczeniem na cele częściowo rolne,\nD) nieruchomość mieszkalno-rolna niezabudowana posiadająca decyzję o warunkach zabudowy na cele mieszkalne (budownictwo jednorodzinne) przy czym istnieje możliwość połączenia tego celu z przeznaczeniem na cele częściowo rolne",
          "10_zakup domu letniskowego całorocznego": "tak, \ntylko dom całoroczny, warunki standardowe (LTV 90%), z ubezpieczeniem NWW",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "tak - cel komercyjny (maksymalny okres 300 miesięcy), wymagany wkład 20%, lokal do 250 m2,  budynki handlowo-biurowo-usługowe o powierzchni aż do 400 m2 (wymóg jednej KW).",
          "13_zakup kamienicy": "kamienica - do 500 m2, większe tylko na odstępstwo. Cena kredytu jak kredytu mieszkaniowego. W przypadku gdy kamienica ma choć jeden lokal użytkowy, wówczas cena jak kredytu hipotecznego z celem komercyjnym.",
          "14_zakup udziału w nieruchomości": "tak,\n ustanowienia zabezpieczenia na całej nieruchomości",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "tak,\n brak możliwości finansowania odstępnego",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "do 24 miesięcy",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "bez względu na udział komercji w nieruchomości mieszkalno-komercyjnej zostanie ona zaklasyfikowana przez bank jako cel komercyjny",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak. Jeśli w ramach łączenia jednego kredytu występuje budowa systemem gospodarczym i spłata kredytów mieszkaniowych, które nie są związane z finansowaną przez bank inwestycją - takie spłaty będą traktowane jako konsolidacja niezwiązana z celem mieszkaniowym",
          "19_transakcja rodzinna (czy akceptowana?)": "indywidualne podejście Banku",
          "20_panele fotowoltaiczne (na domie)": "metodyka nie wyklucza takiej możliwości, jednak istnieje ryzyko, że ich montaż nie przełoży się na wzrost wartości nieruchomości w związku z remontem, co sprawi, że oszacowana wartość docelowa na to nie pozwoli",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "40 % wartości zabezpieczenia",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "tak",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat zewnętrzny lub można oprzeć się na cenie zakupu przy rynku pierwotnym i wtórnym gdy jest sam zakup",
          "02_płatność za operat": "zakup lokalu rynek wtórny - możliwe wykonanie inspekcji przez Klienta + zdjęcia cena zakupu = wartość nieruchomości. Zakup lokalu z rynku pierwotnego wartość nieruchomości = cena transakcyjna. Budowa domu/zakup domu/ zakup lokalu z rynku pierwotnego i wtórnego z wykończeniem/ remontu zawsze operat zewnętrzny."
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "+0,2%",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "5% lub 2,85 % kwoty kredytu, w wypadku 2 kredytobiorców do ubezpieczenia może przystąpić jeden z kredytobiorców lub oboje w różnych, lub równych udziałach procentowych w zależności od parametrów ryzyka",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "bank posiada w ofercie indywidualne ubezpieczenie nieruchomości PZU:\na) Pakiet Podstawowy (wariant I) dla budynków mieszkalnych i lokali mieszkalnych w stadium użytkowania, budynków w budowie, garaży w stadium użytkowania \nb) Pakiet Podstawowy (wariant II) dla budynków użytkowych, lokali użytkowych\nc) Pakiet Rozszerzony (wariant III) dla budynków mieszkalnych i lokali mieszkalnych w stadium użytkowania"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "30 dni",
          "02_wniosek o udzielenie kredytu": "30 dni",
          "03_zaświadczenie o zarobkach": "45 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "nie starszy niż 10 dni przed przekazaniem wniosku do analizy\n (odpis generuje bankier w banku)",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy z możliwością przedłużenia o kolejne 12 miesięcy\n (u tego samego rzeczoznawcy)",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "180 dni",
          "12_oświadczenie inwestora zastępczego": "30 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "wyciąg lub historia rachunku za 30 dni + dwa wpływy wynagrodzenia",
          "15_ważność decyzji kredytowej": "30 dni (maksymalnie 90 dni)",
          "16_ważność umowy kredytowej": "90 dni"
        }
      }
    },
    {
      "bank_name": "BNP Paribas",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "(100 000 gdy konto osobiste z wpływami) \n200 000 - 4 000 000 zł",
          "03_okres kredytowania kredytu": "360 miesięcy",
          "04_LTV kredyt": "0.8",
          "05_kwota pożyczki ": "brak w ofercie banku",
          "06_okres kredytowania pożyczki": "-",
          "07_LTV pożyczka ": "-",
          "08_wkład własny": "0.2",
          "09_WIBOR (stawka referencyjna)": "WIBOR 3M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat, 10 lat",
          "11_wcześniejsza spłata": "1%,\n(36 miesięcy od podpisania umowy kredytowej), dotyczy zmiennego - % stałe bez opłat",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "24 miesiące (liczone od uruchomienia)",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "indywidualne podejście banku",
          "15_wielkość działki": "do 10 000 m2",
          "16_kredy EKO ": "obniżka marży o 0,10 p.p. dla nieruchomości nieruchomości, które są oddane do użytkowania i klient posiada świadectwo charakterystyki energetycznej potwierdzające, że wartość wskaźnika rocznego zapotrzebowania na nieodnawialną  energię pierwotną EP nie jest wyższa niż 58 kWh /(m2*rok); nieruchomości, które są w trakcie budowy , a Klient zadeklaruje dostarczenie świadectwa  charakterystyki energetycznej po zakończeniu budowy"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 75 lat\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców \n(2 gospodarstwa domowe)",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "jeśli Klienci mają wspólny adres do korespondencji to jako jedno",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "tak",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "tak\n(wyjątek kredyt na remont lub modernizację)",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "Ważność karty powinna starczyć na cały proces czyli analizę wniosku, podpisanie umowy i uruchomienie środków. Nie ma określonego min.ważności."
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "okres zatrudnienia u obecnego pracodawcy minimum 3 miesiące i:\n1. obecna  umowa jest kolejną umową z danym pracodawcą lub\n2. umowa zawarta na okres co najmniej 5 lat (okres do wygaśnięcia umowy minimum 6 miesięcy do przodu) lub \n3. umowa zawarta na okres nie krótszy od okresu kredytowania lub\n4. umowa od minimum 6 miesięcy z danym pracodawcą i zawarta na minimum 6 miesięcy do przodu oraz potwierdzona ciągłość zatrudnienia deklaracją podatkową PIT lub świadectwami pracy od poprzednich pracodawców za okres minimum 12 miesięcy lub\n\n5. rodzaj zawartej umowy wynika ze specyfiki zatrudniania danej grupy zawodowej (nauczyciele, lekarze, pracownicy służb mundurowych)",
          "02_umowa o pracę na czas nieokreślony": "minimum 3 miesiące u obecnego pracodawcy",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "tak,\n jak umowa o pracę",
          "05_umowa o dzieło": "nie",
          "06_umowa zlecenie": "minimalny okres realizacji umów: \n1) 12 miesięcy w tym bieżąca umowa w realizacji (wg oświadczenia Klienta), lub  \n2) 3 miesiące jeśli łączona z umową o pracę u tego samego pracodawcy",
          "07_działalność gospodarcza - pełna księgowość": "*24 miesiące lub\n*18 - 24 miesiące – wyłączenie w ramach decyzji niestandardowych (decyzja kredytowa po stronie decydentów z Obszaru Ryzyka), lub\n*12 miesięcy, jeśli spełnione są wszystkie poniższe warunki:\na) dochód z działalności gospodarczej nie jest jedynym dochodem przyjmowanym do obliczania zdolności kredytowej, oraz\nb) dochód z innych źródeł jest nie mniejszy niż dochód z działalności gospodarczej\n*3 miesiące w przypadku samozatrudnienia i współpracy na tej zasadzie z dotychczasowym pracodawcą (lub innym pracodawcą z tej samej branży) lub w przypadku profesji z listy Profesjonalistów pod warunkiem posiadania minimum 12 miesięcznego doświadczenia w danej profesji.",
          "08_działalność gospodarcza - KPiR": "*24 miesiące lub\n*18 - 24 miesiące – wyłączenie w ramach decyzji niestandardowych (decyzja kredytowa po stronie decydentów z Obszaru Ryzyka), lub\n*12 miesięcy, jeśli spełnione są wszystkie poniższe warunki:\na) dochód z działalności gospodarczej nie jest jedynym dochodem przyjmowanym do obliczania zdolności kredytowej, oraz\nb) dochód z innych źródeł jest nie mniejszy niż dochód z działalności gospodarczej\n*3 miesiące w przypadku samozatrudnienia i współpracy na tej zasadzie z dotychczasowym pracodawcą (lub innym pracodawcą z tej samej branży) lub w przypadku profesji z listy Profesjonalistów pod warunkiem posiadania minimum 12 miesięcznego doświadczenia w danej profesji.",
          "09_działalność gospodarcza - ryczałt": "*24 miesiące lub\n*18 - 24 miesiące – wyłączenie w ramach decyzji niestandardowych (decyzja kredytowa po stronie decydentów z Obszaru Ryzyka), lub\n*12 miesięcy, jeśli spełnione są wszystkie poniższe warunki:\na) dochód z działalności gospodarczej nie jest jedynym dochodem przyjmowanym do obliczania zdolności kredytowej, oraz\nb) dochód z innych źródeł jest nie mniejszy niż dochód z działalności gospodarczej\n*3 miesiące w przypadku samozatrudnienia i współpracy na tej zasadzie z dotychczasowym pracodawcą (lub innym pracodawcą z tej samej branży) lub w przypadku profesji z listy Profesjonalistów pod warunkiem posiadania minimum 12 miesięcznego doświadczenia w danej profesji.",
          "10_działalność gospodarcza - karta podatkowa": "*24 miesiące lub\n*18 - 24 miesiące – wyłączenie w ramach decyzji niestandardowych (decyzja kredytowa po stronie decydentów z Obszaru Ryzyka), lub\n*12 miesięcy, jeśli spełnione są wszystkie poniższe warunki:\na) dochód z działalności gospodarczej nie jest jedynym dochodem przyjmowanym do obliczania zdolności kredytowej, oraz\nb) dochód z innych źródeł jest nie mniejszy niż dochód z działalności gospodarczej\n*3 miesiące w przypadku samozatrudnienia i współpracy na tej zasadzie z dotychczasowym pracodawcą (lub innym pracodawcą z tej samej branży) lub w przypadku profesji z listy Profesjonalistów pod warunkiem posiadania minimum 12 miesięcznego doświadczenia w danej profesji.",
          "11_działalność rolnicza": "tak minimum okres uzyskiwania dochodu 12 miesięcy, przy czym dopuszcza się krótszy okres prowadzenia działalności rolniczej wyłącznie w sytuacji przekazania gospodarstwa dziecku / dzieciom przez rodzica / rodziców pod warunkiem kontynuowania dotychczasowego profilu działalności rolniczej. Akceptowane są dochody uzyskiwane z tytułu działalności prowadzonej na gruntach dzierżawionych lub w dzierżawionych /użyczanych budynkach inwentarskich, przy czy w przypadku gdy umowa dzierżawy / użyczenia jest zawarta na okres krótszy od okresu kredytowania, dochody uzyskiwane na gruntach dzierżawionych mogą zostać uwzględnione w kalkulacji zdolności kredytowej, jeżeli: 1) okres pozostały do zakończenia umowy dzierżawy / użyczenia jest dłuższy niż połowa okresu kredytowania lub 2) aktualna umowa dzierżawy/użyczenia jest co najmniej drugą umową zawartą z właścicielem nieruchomości na min. roczny okres lub 3) umowa dzierżawy / użyczenia jest zawarta z jednostką sektora publicznego (np. KOWR bądź jednostka samorządu terytorialnego) lub 4) umowy dzierżawy / użyczenia krótsze niż co najmniej połowa okresu kredytowania stanowią nie więcej niż 20% powierzchni użytkowanych gruntów lub 5) aktualna umowa dzierżawy / użyczenia jest pierwszą umową zawarta z właścicielem nieruchomości na min. 10-letni okres i jest potwierdzona co najmniej jednym z poniższych dokumentów: a) nakaz płatniczy podatku rolnego wystawiony na dzierżawcę (potwierdzający powierzchnię gruntów dzierżawionych), b) decyzja w sprawie dopłat z ARiMR uwzględniająca powierzchnię gruntów dzierżawionych, c) zaświadczenie z UG potwierdzające powierzchnię gruntów dzierżawionych (np. zaświadczenie o dochodowości), d) potwierdzenie zarejestrowania umowy dzierżawy przez UG/Starostwo Powiatowe (np. umowa dzierżawy z potwierdzeniem zarejestrowania umowy dzierżawy w UG)",
          "11_dochody z najmu": "okres wynajmu/ dzierżawy min od  12 miesięcy  (bank weźmie 75% średniego dochodu z tego okresu), oraz\nbieżące umowy wynajmu, w przypadku umów przedłużanych łącznie, zawarte co najmniej 3 miesiące wstecz licząc od daty złożenia wniosku,\nDodatkowo:\nWnioskodawca jest jedynym właścicielem wynajmowanego lokalu\n- umowy nie są zawarte z członkami rodziny,\n- dochody z dzierżawy gruntów nie są jedynym dochodem przyjmowanym do kalkulacji zdolności kredytowej",
          "12_emerytura": "tak",
          "13_renta": "renta przyznana na czas:\nnieokreślony, lub\nokreślony – dotyczy wyłącznie renty krajowej \n- jeśli:\na) Klient osiągnie wiek emerytalny w momencie trwania świadczenia rentowego, lub\nb) okres kredytowania jest nie dłuższy niż czas trwania świadczenia rentowego.",
          "14_dywidendy": "nie",
          "15_diety": "możliwe jest uwzględnienie diet kierowców zawodowych w kalkulacji miesięcznego dochodu o ile mają regularny charakter. \nW kalkulacji miesięcznego dochodu netto oprócz dochodu zasadniczego netto uwzględnia się nawet 75% wysokości średniomiesięcznej wypłaconej kwoty diety - bez uzależniania tego dodatku od wysokości dochodu zasadniczego netto. Diety muszą wpływać na rachunek osobisty",
          "16_dochody marynarzy": "minimalny okres zatrudnienia 12 miesięcy, a wykonywany zawodu musi mieć charakter ciągły i powtarzalny (przerwy w zamustrowaniu nie dłuższe niż 3 miesiące)",
          "17_urlop macierzyński (umowa o pracę)": "tak,\nprzyjmowany w 100% gdy: umowa o pracę na czas nieokreślony, minimalny okres zatrudnienia u aktualnego pracodawcy 6 miesięcy, zasiłek macierzyński nie może być jedynym źródłem dochodu uwzględnianym w badaniu zdolności",
          "18_dochód w obcej walucie": "brak akceptacji dochodu dla jedynego źródła dochodu. Na czas nieokreślony - jak umowa o pracę w Polsce, na czas określony/ kontrakt: spełnienie łącznie poniższych warunków: 1) Klient pracuje w jednym z krajów: Niemcy, Czechy, Słowacja oraz \n2) Klient mieszka w Polsce, w województwie przylegającym do granicy oraz \n3) Klient udokumentuje swoje dochody, zgodnie z obowiązującymi zasadami oraz przedłoży zeznanie podatkowe PIT, potwierdzające, że Klient zamieszkuje i rozlicza się w Polsce, \n4) umowa o pracę zawarta/ kontrakt zawarty od minimum 3 miesięcy i spełniony co najmniej jeden z poniższych warunków: \na) umowa zawarta na okres co najmniej 5 lat (okres do wygaśnięcia umowy minimum 6 miesięcy do przodu) lub \nb) umowa zawarta na minimum 3 lata do przodu i potwierdzona ciągłość zatrudnienia udokumentowana deklaracjami podatkowymi PIT z okresu ostatnich 12 miesięcy lub świadectwem pracy od poprzedniego pracodawcy zagranicznego (poprzednia umowa też na czas określony), \nlub c) aktualna umowa to kolejna umowa z tym samym pracodawcą lub \nd) umowa dotyczy dochodów uzyskiwanych wyłącznie przez następujące grupy zawodowe: nauczyciele, lekarze, pielęgniarki, ratownicy medyczni, strażnicy graniczni, strażnicy leśni, zawodowi żołnierze, policjanci. Bank nie bierze pod uwagę dochodów, jeżeli współwnioskodawca nie osiąga dochodów w PLN. \nW przypadku, gdy dochody uzyskiwane są w kilku walutach, możliwe jest udzielenie kredytu, wyłącznie gdy udział sumy dochodów uzyskiwanych w PLN w łącznym dochodzie przyjmowanym do kalkulacji zdolności kredytowej przekracza 50%. W takiej sytuacji dla dochodów innych niż PLN, przyjmowanych do kalkulacji zdolności kredytowej, bank zakłada ich spadek o 20%.",
          "19_800 plus": "800 plus akcetowalne jako dochód ale okres otrzymywania świadczenia musi być dłuższy niż okres kredytowania",
          "20_powołanie w spółce ": "Minimalny okres osiągania dochodu 12 miesięcy.\nDodatkowo:\n1) minimalny okres pozostający do dnia wygaśnięcia kadencji min. 6 miesięcy,\n2) osiągane dochody mają charakter regularny – wypłata wynagrodzenia co najmniej:\na)   raz na kwartał – w przypadku dochodów Członków Rad Nadzorczych\nb)   raz na miesiąc – w przypadku dochodów Członków Zarządu\n   1)    w okresie ostatnich 12 miesięcy klient otrzymał jednorazowy bonus, który stanowi ponad 50% rocznego wynagrodzenia zasadniczego - jeżeli dochody z tego tytułu mają być przyjęte do wyliczenia zdolności kredytowej - analiza dochodów musi być oparta o 24 miesięczny okres uzyskiwania dochodów."
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "koszty budowy minimalny koszt budowy 1 m2 powierzchni użytkowej to 4000  zł, a\nmaksymalny 8000 zł. W szczególnych przypadkach np. przy podwyższony standardzie\nwykończenia, prestiżowej lokalizacji koszt budowy 1 m2 powierzchni użytkowej\nmoże zostać podwyższony maksymalnie do 10 000  zł zasadność podwyższonego kosztu\nbudowy musi zostać potwierdzony przez uprawnionego pracownika PZN, a decyzja\nbędzie podejmowana przez ryzyko",
          "04_budowa domu do stanu deweloperskiego": "nie",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "jeżeli działka nie jest z rozpoczętą budową lub pozwoleniem na budowę to dwa kredyty (1 na nabycie działki, 2 na budowę domu)",
          "06_zakup samej działki budowlanej": "tak, max powierzchnia 1 ha",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "możliwe cele kredytowania przy gruntach rolnych:\n- nabycie gruntów rolnych położonych na terenach wiejskich o powierzchni łącznej mniejszej niż 1 ha, \n- nabycie/ budowa/ remont/ przebudowa domu jednorodzinnego na gruntach rolnych położonych na terenach wiejskich o powierzchni łącznej mniejszej niż 1 ha,\n- nabycie gruntów rolnych położonych na terenach miejskich, bez ograniczeń co do powierzchni gruntu,\n- nabycie/ budowa/ remont/ przebudowa domu jednorodzinnego na gruntach rolnych położonych na terenach miejskich, bez ograniczeń co do powierzchni gruntu,\nprzy założeniu, że:\n- grunty rolne nie są i nie będą wykorzystywane do prowadzenia działalności rolniczej,\n- łączna powierzchnia posiadanych i nabywanych przez Klienta i będących przedmiotem kredytowania/ zabezpieczenia gruntów rolnych na terenach wiejskich jest mniejsza niż 1 ha (przy czym nieruchomość rolna może składać się z jednej albo kilku działek), \n- w  sytuacji, gdy nabywane grunty rolne położone są jednocześnie na terenach wiejskich i miejskich, łączna powierzchnia gruntów rolnych jest mniejsza niż 1 ha",
          "09_zakup siedliska": "tak, z zastrzeżeniem, że jeśli działka jest rolna, nie może być położona na terenach wiejskich i nie będzie większa niż 1ha",
          "10_zakup domu letniskowego całorocznego": "tak, \nz zastrzeżeniem, że jeśli działka jest rolna, nie może być położona na terenach wiejskich i nie będzie większa niż 1ha",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "w domu jednorodzinnym mogą być wydzielone dwa lokale - mieszkalny i użytkowy, którego powierzchnia całkowita musi być mniejsza niż 50% powierzchni całkowitej budynku",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "tak, \npod warunkiem zabezpieczenia się na całości (w wyniku nabycia udziału Klient staje się właścicielem nieruchomości)",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "nie",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "nie dotyczy",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "maksymalny udział powierzchni o charakterze niemieszkalnym w łącznej powierzchni użytkowej wynosi mniej niż 50%",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "indywidualne podejście banku",
          "20_panele fotowoltaiczne (na domie)": "indywidualne podejście banku",
          "21_pożyczka hipoteczna": "brak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak, całkowita spłata kredytów innych niż mieszkaniowe (zaciągniętych w Banku, jak również w innych bankach i Spółdzielczych Kasach Oszczędnościowo-Kredytowych, pod warunkiem, że kwota nie przekroczy 30% celu mieszkaniowego.",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "15% celu mieszkaniowego",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "tylko jako zabezpieczenie dodatkowe",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak, \ngdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat wewnętrzny",
          "02_płatność za operat": "700 zł dom jednorodzinny (płatne do wniosku)\n 400 zł pozostałe nieruchomości (najpóźniej na etapie spełniania warunków do umowy)\n200 zł rynek pierwotny (najpóźniej na etapie spełniania warunków do umowy)"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "nie dotyczy\n(wkład własny 20%)",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "wszyscy kredytobiorcy",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak stawka: 0,0075% od wartości zabezpieczenia"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "jeżeli przez 5 dni nie ma kontaktu z osobą rejestrującą wniosek - odrzucenie wniosku",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "90 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "12 miesięcy",
          "12_oświadczenie inwestora zastępczego": "30 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "30 dni (potwierdzenie wpływów)",
          "15_ważność decyzji kredytowej": "30 dni",
          "16_ważność umowy kredytowej": "w zależności od dat wypłat zawartych w akcie notarialnym"
        }
      }
    },
    {
      "bank_name": "CITI Handlowy",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "600 000 PLN Region Centralny (Warszawa i miasta satelickie dla Warszawy zlokalizowane w powiatach: legionowski, wołomiński, miński, otwocki, piaseczyński, pruszkowski, grodziski, warszawski-zachodni),\n500 000 PLN  pozostałe regiony",
          "03_okres kredytowania kredytu": "360 miesięcy",
          "04_LTV kredyt": "0.8",
          "05_kwota pożyczki ": "segment CPC do 2 000 000 zł\npozostałe do 1 000 000 zł",
          "06_okres kredytowania pożyczki": "do 180 miesięcy poniżej 80 000 zł\npowyżej 80 000 zł do 240 miesięcy",
          "07_LTV pożyczka ": "0.7",
          "08_wkład własny": "0.2",
          "09_WIBOR (stawka referencyjna)": "WIBOR 3M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0% - dotyczy zmiennego i stałego",
          "12_raty równe, malejące": "równe",
          "13_karencja w spłacie kapitału": "nie dotyczy",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "Klient Priority 3 kredyty\nKlient Gold 4 kredyty",
          "15_wielkość działki": "brak celu budowa domu",
          "16_kredy EKO ": "brak"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "21 - 70 lat\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "2 wnioskodawców",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "jako jedno gospodarstwo",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie (należy złożyć leada do banku)",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "tak",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "karta stałego pobytu"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "6 miesięcy lub 3 miesiące w\nprzypadku udokumentowania\nciągłości zatrudnienia w okresie\nostatnich 12 miesięcy\n\numowa musi być zawarta na minimum 12\nmiesięcy lub 24 miesiące staż pracy u\npracodawcy",
          "02_umowa o pracę na czas nieokreślony": "minimalny okres zatrudnienia 3 miesiące lub\n1 miesiąc w przypadku\nudokumentowania ciągłości\nzatrudnienia 12 miesięcy; możliwa\njedna przerwa w zatrudnieniu 30 dni",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "jak umowa o pracę od minimum 3 miesięcy",
          "05_umowa o dzieło": "umowy od co najmniej 12 miesięcy w\nprzypadku kredytów mieszkaniowych\noraz od co najmniej 24 miesięcy w\nprzypadku pożyczek hipotecznych;\nwypłata wynagrodzenia raz na kwartał",
          "06_umowa zlecenie": "umowy od co najmniej 12 miesięcy w\nprzypadku kredytów mieszkaniowych\noraz od co najmniej 24 miesięcy w\nprzypadku pożyczek hipotecznych;\nwypłata wynagrodzenia raz na kwartał",
          "07_działalność gospodarcza - pełna księgowość": "działalność prowadzona od minimum 24 miesięcy, wolne zawody 12 miesięcy. \nSamozatrudnienie staż pracy 1,5 roku w tym 6 miesięcy działalność (u tego samego pracodawcy)",
          "08_działalność gospodarcza - KPiR": "działalność prowadzona od minimum 24 miesięcy, wolne zawody 12 miesięcy. \nSamozatrudnienie staż pracy 1,5 roku w tym 6 miesięcy działalność (u tego samego pracodawcy)",
          "09_działalność gospodarcza - ryczałt": "akceptowany ryczałt dla działalności w których ta forma obowiązuje od 01.01.2022 roku. (weryfikowane w CEIDG). Nieakcpetowane dla działalności która miała formę ryczałtu przed 01.01.2022 roku.",
          "10_działalność gospodarcza - karta podatkowa": "nieakceptowane źródło dochodu",
          "11_działalność rolnicza": "nie",
          "11_dochody z najmu": "tylko jako dodatkowy dochód\nprzyjmowane 50% dochodu; nie może być\nkredytu na nieruchomości",
          "12_emerytura": "bezterminowa lub wykraczająca poza okres\nkredytowania",
          "13_renta": "bezterminowa lub wykraczająca poza okres\nkredytowania",
          "14_dywidendy": "dochód z tytułu dywidendy uzyskiwany od co\nnajmniej 24 miesięcy\nspółka musi prowadzić rachunki firmowe w CITI\nHandlowy",
          "15_diety": "nie",
          "16_dochody marynarzy": "minimalny staż pracy\n5 lat\nwymagany jest pobyt na morzu, co\nnajmniej 6 miesięcy w roku w ostatnich 3\nlatach. Fakt ten musi być udokumentowany\nwpisami w książeczce żeglarskiej",
          "17_urlop macierzyński (umowa o pracę)": "tak, \nprzyjmowany jest dochód, który wpływa na konto wraz z  oświadczeniem, że po urlopie macierzyńskim planowany jest powrót do pracy (nie ma w planie urlopu wychowawczego)",
          "18_dochód w obcej walucie": "brak akceptacji dochodu",
          "19_800 plus": "nie akceptuje",
          "20_powołanie w spółce ": "kontakt z infolinią hipoteczną 613067575"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak (rynek pierwotny: wymagane\n90% zaawansowania inwestycji)",
          "02_budowa domu systemem gospodarczym": "nie",
          "03_budowa domu - cena za metr 2": "nie dotyczy",
          "04_budowa domu do stanu deweloperskiego": "nie dotyczy - brak celu: budowa domu",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "nie dotyczy - brak celu: budowa domu",
          "06_zakup samej działki budowlanej": "nie",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "nie",
          "09_zakup siedliska": "nie",
          "10_zakup domu letniskowego całorocznego": "tak",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "nie",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "nie",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "do 12 miesięcy, dotyczy wkładu własnego",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "maksymalnie 50% na działalność gospodarczą, wybrane zawody (adwokat, aptekarz, architekt, inżynier budowlany, biegły rewident, doradca podatkowy, makler papierów wartościowych, księgowy, lekarz, lekarz dentysta, lekarz weterynarii, notariusz, radca prawny, rzeczoznawcza majątkowy, tłumacz przysięgły)",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "nie",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "nie",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "brak",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "nie",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "brak celu budowa domu"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat wewnętrzny",
          "02_płatność za operat": "operat zlecony przez bank, na koszt banku lokal mieszkalny 400 zł, dom 600 zł"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "+1,3%",
          "02_ubezpieczenie niskiego wkładu": "nie dotyczy \n(wkład własny 20%)",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "nie wymagane przez bank",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak: polisa Generali stawka: 0,0049%"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "umowa marketingowa\n (leadujemy Klienta, wniosek podpisuje bankier bezpośrednio z Klientem)",
          "03_zaświadczenie o zarobkach": "45 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "30 dni",
          "07_opinia bankowa": "45 dni",
          "08_operat szacunkowy": "6 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "45 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "60 dni",
          "12_oświadczenie inwestora zastępczego": "niewymagane",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "30 dni",
          "15_ważność decyzji kredytowej": "45 dni",
          "16_ważność umowy kredytowej": "60 dni"
        }
      }
    },
    {
      "bank_name": "ING Bank Śląski",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "70.000  - 4 000 000 zł",
          "03_okres kredytowania kredytu": "420 miesięcy",
          "04_LTV kredyt": "0.8",
          "05_kwota pożyczki ": "do 4 000 000 zł",
          "06_okres kredytowania pożyczki": "300 miesięcy",
          "07_LTV pożyczka ": "0.8",
          "08_wkład własny": "0.2",
          "09_WIBOR (stawka referencyjna)": "WIBOR 1M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0% - dotyczy zmiennego i stałego",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "dla kredytu hipotecznego 12 miesięcy\ndla budowlano-hipotecznego 24 miesiące (w przypadku umowy przedwstępnej z deweloperem w formie aktu notarialnego 36 miesięcy)\n(możliwość rezygnacji z karencji)",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "Przy produktach hipotecznych nie mamy ograniczenia co do ilości posiadanych kredytów hipotecznych w  ING czy w innych bankach.",
          "15_wielkość działki": "do 10 000 m2",
          "16_kredy EKO ": "Oferta domu enegrooszczędnego może być przeznaczona na:\n- budowę lub nabycie domu/lokalu mieszkalnego na rynku pierwotnym lub wtórnym, których roczne zapotrzebowanie na nieodnawialną energię pierwotną do ogrzewania, wentylacji i przygotowania ciepłej wody nie przekracza odpowiednio 62 kWh/m2/rok i 58 kWh/m2/rok. Oferta jest przeznaczona również na nabycie nieruchomości w połączeniu ze sfinansowaniem robót budowlanych z pozwoleniem na budowę. Nieruchomość po zakończeniu prac budowlanych musi osiągnąć roczne zapotrzebowanie na nieodnawialną energię pierwotną nie przekraczające 76 kWh/m2. Dom w rozumieniu jako budynek jednorodzinny, w którym istnieje możliwość lub wyodrębniono nie więcej niż dwa lokale mieszkalne, gdzie roczne zapotrzebowanie na nieodnawialną energię pierwotną  nie przekracza 62 kWh/m2/rok. Lokal mieszkalny w domach oraz w zabudowie szeregowej:\n- położony w budynku jednorodzinnym, w którym istnieje możliwość lub wyodrębniono nie więcej niż dwa lokale mieszkalne, gdzie roczne zapotrzebowanie na nieodnawialną energię pierwotną  nie przekracza 62 kWh/m2/rok,\n- położony w budynku wielorodzinnym w zabudowie szeregowej, w którym w ramach jednego segmentu istnieje możliwość lub wyodrębniono nie więcej niż dwa lokale mieszkalne,  gdzie roczne zapotrzebowanie na nieodnawialną energię pierwotną nie przekracza 58 kWh/m2/rok,"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 75 lat\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "6 wnioskodawców",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "zakup - nie \nbudowa domu - tak",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "karta pobytu ważna na minimum 12 miesięcy wprzód od złożenia wniosku + dokument potwierdzający zameldowanie (jeżeli nie ma adresu na dokumencie)"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "Umowa musi trwać min. 12 miesięcy do tyłu (w tym 6 miesięcy u obecnego pracodawcy) oraz 6 miesięcy do przodu. Dochód musi być wypłacany w złotówkach. Dochód obliczamy ze średniej z minimum 6 mc.",
          "02_umowa o pracę na czas nieokreślony": "aby móc ubiegać się o kredyt, umowa powinna obowiązywać przynajmniej od 6 miesięcy u obecnego pracodawcy. Wynagrodzenie musi być wypłacane w złotówkach. Dochód obliczamy ze średniej z minimum 6 mc.",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "kontrakt menadżerski, sportowy i żołnierski bank honoruje tak samo jak umowę o pracę",
          "05_umowa o dzieło": "przy produktach hipotecznych bank nie akceptuje dochodów z umowy o dzieło.  Możliwe wnioskowanie o odstępstwo u Opiekuna.",
          "06_umowa zlecenie": "jako dochód dodatkowy (może stanowić maks. 80% sumy pozostałych dochodów, bez 800+), minimalny okres uzyskiwania 24 miesiące, u aktualnego zleceniodawcy 12 miesięcy, okres obowiązywania umowy w przód: 3 miesiące",
          "07_działalność gospodarcza - pełna księgowość": "24 miesiące - dwa lata obrachunkowe (w tym samozatrudnienie również 24 miesiące)",
          "08_działalność gospodarcza - KPiR": "Przy produktach hipotecznych minimalny okres prowadzenia działalności gospodarczej to 24 miesięcy (tj.liczone od data rozpoczęcia działalności). Dane finansowe będą wymagane za ostatnie trzy lata podatkowe: rozliczone miesiące 2023 r., rok 20022 oraz 2021. Dochód będzie przyjmowany na podstawie średniej z 24 miesięcy (do 30 kwietnia do wyliczeń nie są uwzględniane dane z bieżącego roku)\n\nNie akceptujemy okresu poniżej 24 miesięcy - nawet jeśli jest to kontynuacja współpracy z pracodawcą na tzw. samozatrudnieniu. \n\nJeżeli działalność gospodarcza została wznowiona, a była zawieszona w badanym okresie przez więcej niż 6 miesięcy, to od jej odwieszenia musi minąć min. 12.\n\nOkresu zawieszenia nie wliczamy do wymaganego okresu prowadzenia działalności (tzn. działalność powinna być \"aktywna\" w sumie przez minimum 24 miesięcy)",
          "09_działalność gospodarcza - ryczałt": "- przy produktach hipotecznych  akceptujemy działalności gospodarcze rozliczających się na zasadzie ryczałtu.\n\nKlient oświadcza na formularzy dla osób prowadzących działalnośc wysokość poniesionych kosztów za badany okres.\n\nWażne! Działalność musi być prowadzona min. 24 miesiące.\n-",
          "10_działalność gospodarcza - karta podatkowa": "Przy produktach hipotecznych akceptujemy działalności gospodarcze rozliczające się na zasadzie karty podatkowej.\n\nWażne! Działalność musi być prowadzona min. 24 miesiące.",
          "11_działalność rolnicza": "nie",
          "11_dochody z najmu": "nie - tylko na odstępstwo",
          "12_emerytura": "tak",
          "13_renta": "przy produktach hipotecznych bank akceptuje tylko rentę na czas nieokreślony. Renty, które bank akceptuje, to:\n- inwalidzka,\n- rodzinna po zmarłym współmałżonku,\n- wyrównawcza (wypłacana przez zakład pracy, np. z tytułu wypadku przy pracy)",
          "14_dywidendy": "nie",
          "15_diety": "nie",
          "16_dochody marynarzy": "nie",
          "17_urlop macierzyński (umowa o pracę)": "tak, bank akceptuje zasiłek: - macierzyński, - tacierzyński, -chorobowy, - rodzicielski, wypłacane przez zakład pracy lub ZUS",
          "18_dochód w obcej walucie": "brak akceptacji dochodu",
          "19_800 plus": "800 plus rejestrowany jako dodatkowy dochód",
          "20_powołanie w spółce ": "nie akceptuje"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "cena za metr zależna od województwa widoczna w zakładce kosztorys. Przy budowie domu jednorodzinnego kwota w kosztorysie nie może być niższe niż 10% szacowanych kosztów budowy według kosztorysu",
          "04_budowa domu do stanu deweloperskiego": "przy produktach hipotecznych na budowę domu bank dopuszcza wypełnienie kosztorysu na stan deweloperski. W takim kosztorysie Klient nie musi uwzględniać:\n\n    wykończenie ścian,\n    podłogi,\n    trwała zabudowa (zabudowa kuchni, łazienki, szafy).\n\nStan deweloperski wymaga tynków wewnętrznych.",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "jeżeli pozwolenie wydane jest na zbywcę to jeden kredyt, w innych przypadkach dwa kredyty",
          "06_zakup samej działki budowlanej": "tak, max powierzchnia 1 ha",
          "07_zakup działki rekreacyjnej": "przy produktach hipotecznych działka rekreacyjna lub letniskowa nie może być przedmiotem zabezpieczenia ani kredytowania.\nBank akceptuje budowę domu letniskowego, jeżeli jest to budynek całoroczny i trwale związany z gruntem – wynika to z pozwolenia  na budowę i projektu",
          "08_zakup działki rolnej": "położona na terytorium Polski działka, która jest przeznaczona przynajmniej częściowo pod zabudowę mieszkaniową (również zagrodową lub siedliskową) - zgodnie z miejscowym planem zagospodarowania przestrzennego lub działka, na której można realizować zabudowę mieszkaniową (na podstawie decyzji o warunkach zabudowy i zagospodarowania terenu lub studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy).\n \n* w przypadku działek gruntu, których przeznaczenie mieszkalne zostało określone na podstawie studium uwarunkowań i kierunków zagospodarowania przestrzennego - istnieje możliwość kredytowania bez możliwości przyjęcia takiej nieruchomości jako zabezpieczenia.",
          "09_zakup siedliska": "przy kredycie hipotecznym bank dopuszcza kredytowanie i zabezpieczanie się na siedlisku. Siedlisko to nieruchomość położona na terenach rolniczych, której częścią składową jest istniejąca zabudowa. Do zabudowy tej bank zalicza dom jednorodzinny oraz budynki gospodarcze, które mogą być wykorzystywane w działalności rolniczej (np. stajnia, obora, stodoła), ale działalność ta nie jest prowadzona.",
          "10_zakup domu letniskowego całorocznego": "przy produktach hipotecznych dom letniskowy może być przedmiotem kredytowania i zabezpieczenia. Poniżej wytyczne:\n\n   -  budynek letniskowy bez potwierdzenia całoroczności - bank nie akceptuje jako przedmiot kredytowania, ani zabezpieczenia,\n   - budynek do 35 m2 powierzchni zabudowy bez projektu, budowa na zgłoszenie - bank nie akceptuje jako przedmiot kredytowania, ani zabezpieczenia, \n    - budynek letniskowy/ rekreacji indywidualnej/ jednorodzinny do 34 m2 powierzchni zabudowy z projektem potwierdzającym całoroczność, budowany na zgłoszeniu lub wydanym pozwoleniu na budowę - istnieje możliwość kredytowania, pod warunkiem innego zabezpieczenia, bank nie akceptuje jako przedmiot zabezpieczenia,\n   - budynek letniskowy/ rekreacji indywidualnej/ jednorodzinny od 35 m2 powierzchni zabudowy z projektem, pozwoleniem na budowę, lub budowany na zgłoszeniu z projektem. Projekt i operat potwierdzają całoroczność (budynek ocieplony, wyposażony w instalacje wodno-kanalizacyjną, elektryczną, ogrzewanie z wyłączeniem kominkowego) - bank akceptuje jako przedmiot kredytowania oraz zabezpieczenia",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "przy produktach hipotecznych bank nie zabezpiecza się oraz nie kredytuje udziału w drodze/ gruncie. Zarówno przy domu jak i mieszkaniu. W ramach finansowania zakupu udziałów możliwa jest spłata małżonka tj. wyrównanie, rekompensata związana z podziałem majątku oraz spłata/ zmniejszenie zadłużenia zaciągniętego przed podziałem majątku (rozwodem), również na cele nie mieszkaniowe. Posiadane przez Klienta udziały są traktowane jako wkład własny.",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "przy produktach hipotecznych bank może sfinansować cesję praw, która wynika z umowy deweloperskiej.\n\nBank wymaga, aby Klient dostarczył umowę cesji zawartą pomiędzy wszystkimi stronami transakcji - kredytobiorca, deweloper oraz osoba cedująca swoje prawa. Jest to tzw. umowa trójstronna. Umowa ta powinna mieć formę aktu notarialnego.\nBank nie kredytuje:\n\n    umowy cesji z odstępnym\n    cała cena nabycia została zapłacona do dewelopera przez zbywcę",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "nabycie - bank liczy 12 miesięcy od aktu notarialnego na dzień złożenia wniosku, maksymalnie 80% ceny z aktu notarialnego",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "klient może wziąć kredytu i zabezpieczyć się na nieruchomości z powierzchnią komercyjną. W takim przypadku Powierzchnia komercyjna nie może przekraczać 30% w stosunku do powierzchni całkowitej",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "przy produktach hipotecznych bank akceptuje transakcje rodzinne",
          "20_panele fotowoltaiczne (na domie)": "tak",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak, ale cały kredyt będzie po cenie kredytu konsolidacyjnego",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "30 % wartości nieruchomości ale nie więcej niż 50 % kwoty udzielonego kredytu",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "przy produktach hipotecznych Klient może finansować cele osoby trzeciej. Należy pamiętać jednak o tym, że:\n     bank może kupić nieruchomość dla osoby trzeciej ale musi zabezpieczyć się na nieruchomości, która należy do kredytobiorcy,\n    może kupić nieruchomość dla osoby trzeciej jeżeli kredytobiorca i przyszły właściciel przystąpi do kredytu.\nW przypadku pożyczki hipotecznej istnieje możliwość zabezpieczenia się na nieruchomości osoby trzeciej.",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat zewnętrzny i wewnętrzny",
          "02_płatność za operat": "wysokość opłaty za ocenę wartości nieruchomości, którą zleconą za pośrednictwem banku, wynosi: nieruchomość niestandardowa 1500 zł\n\n    mieszkanie/ działka - 560 PLN\n    dom/ siedlisko - 870 PLN"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "nie dotyczy \n(wkład własny 20%)",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "jeden wnioskodawca, stawka: 0,035% od salda zadłużenia",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "wariant podstawowy: rata= 0,0096% x kwota udzielonego kredytu\nwariant rozszerzony: rata = 0,0228% x kwota udzielonego kredytu\n przy wyborze wariantu rozszerzonego marża obniża się o 0,05 p.p."
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "30 dni",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni - do złożenia wniosku",
          "05_zaświadczenie z ZUS": "30 dni - do złożenia wniosku",
          "06_aktualny odpis KRS": "30 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "90 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "90 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "nie wymagany \n(informacje są w operacie)",
          "12_oświadczenie inwestora zastępczego": "30 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "6 wpływów wynagrodzenia",
          "15_ważność decyzji kredytowej": "oprocentowanie zmienne - 90 dni\noprocentowanie stałe - 30 dni",
          "16_ważność umowy kredytowej": "czas na uruchomienie od podpisania umowy:\noprocentowanie zmienne - 180 dni\noprocentowanie stałe - 60 dni"
        }
      }
    },
    {
      "bank_name": "mBank",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "(150 000 oferta standardowa) \n100 000 - 4 000 000 zł",
          "03_okres kredytowania kredytu": "420 miesięcy (powyżej 30 lat wymagane 20% wkładu)",
          "04_LTV kredyt": "0.9",
          "05_kwota pożyczki ": "do 500 000 zł",
          "06_okres kredytowania pożyczki": "240 miesięcy",
          "07_LTV pożyczka ": "55%, kwota maksymalna 500 tys.",
          "08_wkład własny": "0.1",
          "09_WIBOR (stawka referencyjna)": "WIBOR 3M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "2%,\n(całkowita spłata 36 miesięcy od podpisania umowy, częściowa spłata bez opłaty), % stałe bez opłat",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "24 miesiące",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "Klient łączenie z wnioskowanym może mieć 4 kredyty\n(1 kredyt: LTV 90%, 2 kredyt: LTV 90%, 3 kredyt: 70% LTV, 4 kredyt: 50% LTV)",
          "15_wielkość działki": "do 3 000 m2, działka do 1500 m2 traktowana jako typowa nieruchomość",
          "16_kredy EKO ": "obniżka marży o 0,2 p.p.; dom - Budynek jednorodzinny o wskaźniku EP nieprzekraczającym:\n▪ 70 kWh/m2*rok – dla budynków oddanych do użytkowania przed dniem 1-01-2022r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono przed dniem 31-12-2020r.\n▪ 63 kWh/m2*rok – dla budynków oddanych do użytkowania po dniu 31-12-2021r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono po dniu 30-12-2020r.; Lokal mieszkalny wydzielony w budynku jednorodzinnym o wskaźniku EP nieprzekraczającym:\n▪ 70 kWh/m2*rok – dla budynków oddanych do użytkowania przed dniem 1-01-2022r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono przed dniem 31-12-2020r.\n▪ 63 kWh/m2*rok – dla budynków oddanych do użytkowania po dniu 31-12-2021r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono po dniu 30-12-2020r.\nlub Lokal mieszkalny wydzielony w budynku wielorodzinnym o wskaźniku EP nieprzekraczającym:\n▪ 65 kWh/m2*rok – dla budynków oddanych do użytkowania przed dniem 1-01-2022r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono przed dniem 31-12-2020r.\n▪ 58 kWh/m2*rok – dla budynków oddanych do użytkowania po dniu 31-12-2021r. oraz nieoddanych do użytkowania, dla których wniosek o pozwolenie na budowę lub zgłoszenie budowy złożono po dniu 30-12-2020r."
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 67 lat\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak, według oświadczenia na wniosku",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "tak",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "karta pobytu ma być ważna 6 miesięcy do przodu od daty rejestracji wniosku lub zakończenia inwestycji. Jeśli ten warunek jest spełniony, to uznamy ich za kredytobiorców"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "na dzień składania wniosku minimum 3 miesiące wstecz, minimum 6 miesięcy do przodu",
          "02_umowa o pracę na czas nieokreślony": "na dzień składania wniosku minimum 3 miesiące wstecz",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "kontrakt zawarty od minimum 6 miesięcy z tym samym pracodawcą",
          "05_umowa o dzieło": "umowa o dzieło zawarta od minimum 6 miesięcy z tym samym pracodawcą",
          "06_umowa zlecenie": "umowa zlecenie zawarta od minimum 6 miesięcy z tym samym pracodawcą",
          "07_działalność gospodarcza - pełna księgowość": "okres prowadzenia działalności gospodarczej co najmniej dwa pełne lata kalendarzowe. Od tej zasady są wyjątki: zaakceptujemy dochód z działalności prowadzonej krócej niż 2 lata (ale min. jeden pełny rok kalendarzowy) w dwóch przypadkach:\n(*) jeśli oprócz dochodu z działalności gospodarczej przy wniosku będzie również dochód z umowy o pracę spełniający warunki formalne,\n(**) jeśli działalność prowadzona jest w jednej z branż: IT, usługi prawne lub ochrona zdrowia. Dochód liczony z PIT za okres poprzedni i KPIR za rok bieżący.\nSamozatrudnienie:\n dochód z działalności gospodarczej określonej jak tzw. „samozatrudnienie” może być podstawą wyliczenia zdolności kredytowej jeśli spełnione są łącznie warunki:\na) działalność gospodarcza prowadzona jest w jednym z trzech branż gospodarki: IT, usługi prawne lub ochrona zdrowia,\nb) od momentu rozpoczęcia jednoosobowej działalności gospodarczej upłynęły 3 miesiące,\nc) nie zmienił się rodzaj pracy wykonywanej przez wnioskodawcę, Analityk kredytowy ocenia czy poprzednie zatrudnienie i obecnie prowadzona działalność ma ten sam charakter (obszar uznaniowy).\nGdy okres samozatrudnienia trwa krócej niż 12 miesięcy, kwotę miesięcznego dochodu netto wyliczamy na podstawie całego okresu samozatrudnienia, co najmniej za okres ostatnich 3 miesięcy. W pozostałych przypadkach kwotę miesięcznego dochodu netto wyliczamy z ostatnich 12 miesięcy.",
          "08_działalność gospodarcza - KPiR": "okres prowadzenia działalności gospodarczej co najmniej dwa pełne lata kalendarzowe. Od tej zasady są wyjątki: zaakceptujemy dochód z działalności prowadzonej krócej niż 2 lata (ale min. jeden pełny rok kalendarzowy) w dwóch przypadkach:\n(*) jeśli oprócz dochodu z działalności gospodarczej przy wniosku będzie również dochód z umowy o pracę spełniający warunki formalne,\n(**) jeśli działalność prowadzona jest w jednej z branż: IT, usługi prawne lub ochrona zdrowia. Dochód liczony z PIT za okres poprzedni i KPIR za rok bieżący.\nSamozatrudnienie:\ndochód z działalności gospodarczej określonej jak tzw. „samozatrudnienie” może być podstawą wyliczenia zdolności kredytowej jeśli spełnione są łącznie warunki:\na) działalność gospodarcza prowadzona jest w jednym z trzech branż gospodarki: IT, usługi prawne lub ochrona zdrowia,\nb) od momentu rozpoczęcia jednoosobowej działalności gospodarczej upłynęły 3 miesiące,\nc) nie zmienił się rodzaj pracy wykonywanej przez wnioskodawcę, Analityk kredytowy ocenia czy poprzednie zatrudnienie i obecnie prowadzona działalność ma ten sam charakter (obszar uznaniowy).\nGdy okres samozatrudnienia trwa krócej niż 12 miesięcy, kwotę miesięcznego dochodu netto wyliczamy na podstawie całego okresu samozatrudnienia, co najmniej za okres ostatnich 3 miesięcy. W pozostałych przypadkach kwotę miesięcznego dochodu netto wyliczamy z ostatnich 12 miesięcy.",
          "09_działalność gospodarcza - ryczałt": "okres prowadzenia działalności gospodarczej co najmniej dwa pełne lata kalendarzowe. Od tej zasady są wyjątki: zaakceptujemy dochód z działalności prowadzonej krócej niż 2 lata (ale min. jeden pełny rok kalendarzowy) w dwóch przypadkach:\n(*) jeśli oprócz dochodu z działalności gospodarczej przy wniosku będzie również dochód z umowy o pracę spełniający warunki formalne,\n(**) jeśli działalność prowadzona jest w jednej z branż: IT, usługi prawne lub ochrona zdrowia. Dochód liczony z PIT za okres poprzedni i KPIR za rok bieżący.\nSamozatrudnienie:\n dochód z działalności gospodarczej określonej jak tzw. „samozatrudnienie” może być podstawą wyliczenia zdolności kredytowej jeśli spełnione są łącznie warunki:\na) działalność gospodarcza prowadzona jest w jednym z trzech branż gospodarki: IT, usługi prawne lub ochrona zdrowia,\nb) od momentu rozpoczęcia jednoosobowej działalności gospodarczej upłynęły 3 miesiące,\nc) nie zmienił się rodzaj pracy wykonywanej przez wnioskodawcę, Analityk kredytowy ocenia czy poprzednie zatrudnienie i obecnie prowadzona działalność ma ten sam charakter (obszar uznaniowy).\nGdy okres samozatrudnienia trwa krócej niż 12 miesięcy, kwotę miesięcznego dochodu netto wyliczamy na podstawie całego okresu samozatrudnienia, co najmniej za okres ostatnich 3 miesięcy. W pozostałych przypadkach kwotę miesięcznego dochodu netto wyliczamy z ostatnich 12 miesięcy.",
          "10_działalność gospodarcza - karta podatkowa": "okres prowadzenia działalności gospodarczej co najmniej dwa pełne lata kalendarzowe. Od tej zasady są wyjątki: zaakceptujemy dochód z działalności prowadzonej krócej niż 2 lata (ale min. jeden pełny rok kalendarzowy) w dwóch przypadkach:\n(*) jeśli oprócz dochodu z działalności gospodarczej przy wniosku będzie również dochód z umowy o pracę spełniający warunki formalne,\n(**) jeśli działalność prowadzona jest w jednej z branż: IT, usługi prawne lub ochrona zdrowia. Dochód liczony z PIT za okres poprzedni i KPIR za rok bieżący.\nSamozatrudnienie:\ndochód z działalności gospodarczej określonej jak tzw. „samozatrudnienie” może być podstawą wyliczenia zdolności kredytowej jeśli spełnione są łącznie warunki:\na) działalność gospodarcza prowadzona jest w jednym z trzech branż gospodarki: IT, usługi prawne lub ochrona zdrowia,\nb) od momentu rozpoczęcia jednoosobowej działalności gospodarczej upłynęły 3 miesiące,\nc) nie zmienił się rodzaj pracy wykonywanej przez wnioskodawcę, Analityk kredytowy ocenia czy poprzednie zatrudnienie i obecnie prowadzona działalność ma ten sam charakter (obszar uznaniowy).\nGdy okres samozatrudnienia trwa krócej niż 12 miesięcy, kwotę miesięcznego dochodu netto wyliczamy na podstawie całego okresu samozatrudnienia, co najmniej za okres ostatnich 3 miesięcy. W pozostałych przypadkach kwotę miesięcznego dochodu netto wyliczamy z ostatnich 12 miesięcy.",
          "11_działalność rolnicza": "nie",
          "11_dochody z najmu": "akceptowane, jeśli są od minimum 6 miesięcy",
          "12_emerytura": "tak",
          "13_renta": "tak, ale przyznana na okres stały",
          "14_dywidendy": "tak, otrzymywane od 24 miesięcy",
          "15_diety": "nie",
          "16_dochody marynarzy": "nie",
          "17_urlop macierzyński (umowa o pracę)": "tak,\nakceptowany dochód w przypadku umowy o pracę, jeśli jest udokumentowany.",
          "18_dochód w obcej walucie": "brak akceptacji dochodu",
          "19_800 plus": "nie akceptuje",
          "20_powołanie w spółce ": "jak umowa o pracę"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "4 200 zł m2 do stanu wykończonego \n3 500 zł m2 do stanu deweloperskiego",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "gdy pozwolenie na budowę jeden kredyt",
          "06_zakup samej działki budowlanej": "tak, powierzchnia nie może przekroczyć 2999 m2. Typowa działka do 1500 m2 - wkład własny 10 %, nietypowa powyżej 1500 m2 wkład własny 40 %.",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "nie",
          "09_zakup siedliska": "nie",
          "10_zakup domu letniskowego całorocznego": "nie",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "nie",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "nie",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "tak, wnioskodawca zakupił nieruchomość w okresie 12 miesięcy poprzedzających datę złożenia wniosku lub wnioskodawca poniósł nakłady na budowę/ przebudowę/ remont/ wykończenie nieruchomości w okresie 18 miesięcy poprzedzających datę złożenia wniosku. Data poniesienia nakładu to data wystawienia faktury/ rachunku potwierdzającego wysokość nakładu",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "0",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "indywidualna decyzja inżyniera",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "nie",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "brak",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "właściciel musi być kredytobiorcą",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat wewnętrzny",
          "02_płatność za operat": "Klient, kiedy decyduje się na ten bank, lokal mieszkalny/działka 400 zł, dom 700 zł"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "bank nie podwyższa marży",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "1 składka,w przypadku 2 kredytobiorców każdy jest ubezpieczony po 50%",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "wniosek z FI ważny 14 dni",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni - do złożenia wniosku",
          "05_zaświadczenie z ZUS": "30 dni - do złożenia wniosku",
          "06_aktualny odpis KRS": "6 miesięcy",
          "07_opinia bankowa": "60 dni",
          "08_operat szacunkowy": "operat zlecany przez bank",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "60 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "12 miesięcy",
          "12_oświadczenie inwestora zastępczego": "niewymagane",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "potwierdzenia wpływów lub pełne wyciągi w zależności od pracodawcy",
          "15_ważność decyzji kredytowej": "20 dni",
          "16_ważność umowy kredytowej": "70 dni kalendarzowych od popisania umowy"
        }
      }
    },
    {
      "bank_name": "Millennium",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "20 000 zł\n maksymalna kwota nie jest ustalona dla kredytu hipotecznego",
          "03_okres kredytowania kredytu": "420 miesięcy",
          "04_LTV kredyt": "80% LTV - kredyt mieszkaniowy \n80% LTV - konsolidacja z częścią na cel mieszkaniowy \n70% LTV - konsolidacja bez celu mieszkaniowego",
          "05_kwota pożyczki ": "do 500 000 zł",
          "06_okres kredytowania pożyczki": "300 miesięcy",
          "07_LTV pożyczka ": "LTV - pożyczka hipoteczna 70%\nkowta maksymalna 500 tys.",
          "08_wkład własny": "0.2",
          "09_WIBOR (stawka referencyjna)": "WIBOR 6M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0% - dotyczy zmiennego i stałego",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "24 miesiące - kredyt mieszkaniowy \n6 miesięcy - pożyczka hipoteczna",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "w momencie wnioskowania 2 kredyty hipoteczne",
          "15_wielkość działki": "bank nie ma ograniczenia\npodejście indywidualne",
          "16_kredy EKO ": "brak"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "20 - 75 lat",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "jako jedno gospodarstwo",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "nie muszą jako kredytobiorcy, muszą zostać jednak poręczycielami",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "zasady takie jak dla Polaków, ogranicza ich tylko karta pobytu zgodnie z wykazem dokumentów. Musi być ważna minimum rok do przodu."
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "ogólny staż pracy nie jest krótszy niż 6 miesięcy, staż pracy u obecnego pracodawcy co najmniej 3 miesiące, termin wygaśnięcia umowy nie następuje wcześniej niż w przeciągu 6 miesięcy, licząc od daty złożenia wniosku o udzielenie informacji o kredycie przyjmowany dochód z 3 miesięcy",
          "02_umowa o pracę na czas nieokreślony": "staż pracy 6 miesięcy , w tym u aktualnego pracodawcy 3 miesiące",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "minimum 6 miesięcy łącznego stażu zatrudnienia, minimum 3 miesiące u obecnego pracodawcy, 6 miesięcy wprzód na dzień złożenia wniosku, przyjmowany dochód z 3 miesięcy",
          "05_umowa o dzieło": "akceptowana, jeśli umowa z danym zleceniodawcą trwa nie krócej niż 12 miesięcy wstecz, licząc od daty złożenia wniosku o udzielenie informacji o kredycie.\n\nPrzy czym, w przypadku zawarcia wielu umów we wskazanym okresie z danym zleceniodawcą, akceptowane są maksymalnie 14 dniowe przerwy między tymi umowami.\nJeśli dochód osiągany jest przez zawody związane z edukacją i okres zatrudnienia jest wyznaczany przez rok szkolny / akademicki (np. nauczyciel, wykładowca, lektor), akceptuje się przerwy pomiędzy umowami dłuższe niż 14 dni, obejmujące w sumie maksymalnie okres przerwy wakacyjnej.",
          "06_umowa zlecenie": "akceptowana, jeśli umowa z danym zleceniodawcą trwa nie krócej niż 12 miesięcy wstecz, licząc od daty złożenia wniosku o udzielenie informacji o kredycie oraz musi obowiązywać w przód co najmniej 3 miesiące\n\nPrzy czym, w przypadku zawarcia wielu umów we wskazanym okresie z danym zleceniodawcą, akceptowane są maksymalnie 14 dniowe przerwy między tymi umowami.\nJeśli dochód osiągany jest przez zawody związane z edukacją i okres zatrudnienia jest wyznaczany przez rok szkolny / akademicki (np. nauczyciel, wykładowca, lektor), akceptuje się przerwy pomiędzy umowami dłuższe niż 14 dni, obejmujące w sumie maksymalnie okres przerwy wakacyjnej.",
          "07_działalność gospodarcza - pełna księgowość": "minimum 12 miesięcy przed datą złożenia wniosku kredytowego, dla określonych branż bank wymaga 24 miesiące prowadzenia działaności \nSamozatrudnienie:\nmożliwe jest zaakceptowanie dochodu uzyskiwanego z tytułu prowadzenia działalności gospodarczej w okresie krótszym niż 12 miesięcy, ale nie krótszym niż 6 miesięcy, jeśli zakres tej działalność jest kontynuacją wcześniejszej umowy o pracę /umowy zlecenia/ umowy o dzieło (bez względu na fakt czy współpraca w ramach prowadzonej działalności odbywa się z dotychczasowym pracodawcą).",
          "08_działalność gospodarcza - KPiR": "minimum 12 miesięcy przed datą złożenia wniosku kredytowego, dla określonych branż bank wymaga 24 miesiące prowadzenia działaności \nSamozatrudnienie:\nmożliwe jest zaakceptowanie dochodu uzyskiwanego z tytułu prowadzenia działalności gospodarczej w okresie krótszym niż 12 miesięcy, ale nie krótszym niż 6 miesięcy, jeśli zakres tej działalność jest kontynuacją wcześniejszej umowy o pracę /umowy zlecenia/ umowy o dzieło (bez względu na fakt czy współpraca w ramach prowadzonej działalności odbywa się z dotychczasowym pracodawcą).",
          "09_działalność gospodarcza - ryczałt": "akceptowane, musi być prowadzona od minimum 12 miesięcy, dla określonych branż bank wymaga 24 miesiące prowadzenia działaności.  \nSamozatrudnienie:\nmożliwe jest zaakceptowanie dochodu uzyskiwanego z tytułu prowadzenia działalności gospodarczej w okresie krótszym niż 12 miesięcy, ale nie krótszym niż 6 miesięcy, jeśli zakres tej działalność jest kontynuacją wcześniejszej umowy o pracę /umowy zlecenia/ umowy o dzieło (bez względu na fakt czy współpraca w ramach prowadzonej działalności odbywa się z dotychczasowym pracodawcą).",
          "10_działalność gospodarcza - karta podatkowa": "akceptowane, musi być prowadzona od minimum 12 miesiące. Tak, stawka x 8.\nSamozatrudnienie:\nmożliwe jest zaakceptowanie dochodu uzyskiwanego z tytułu prowadzenia działalności gospodarczej w okresie krótszym niż 12 miesięcy, ale nie krótszym niż 6 miesięcy, jeśli zakres tej działalność jest kontynuacją wcześniejszej umowy o pracę /umowy zlecenia/ umowy o dzieło (bez względu na fakt czy współpraca w ramach prowadzonej działalności odbywa się z dotychczasowym pracodawcą).",
          "11_działalność rolnicza": "dopłaty bezpośrednie krajowe oraz z Unii Europejskiej akceptowane są w wysokości nie większej niż 30% od kwoty wyliczonej jako iloczyn liczby ha stanowiących wyłączną własność Wnioskodawcy i stawki dochodu z zaświadczenia UG.\nJeżeli Wnioskodawca prowadzący gospodarstwo rolne jest równocześnie zatrudniony na umowę o pracę, to wówczas nie ma obowiązku dostarczania zaświadczenia o braku zaległości w ZUS/ KRUS",
          "11_dochody z najmu": "okres uzyskiwania minimum 12 miesięcy. Zasady ogólne, dochód obliczany jako średnia miesięczna z dochodów uzyskanych w ostatnim i bieżącym roku podatkowym. Dochód z roku bieżącego wyliczony na podstawie zapłaconych zaliczek na podatek dochodowy. Dochód z roku ubiegłego wskazany w rocznym zeznaniu podatkowym w pozycji „Najem” z rubryki „Dochód”. Ryczałt, dochód to 80% przychodu z aktualnej umowy, gdy najemca ponosi koszty eksploatacyjne nieruchomości (czynsz i opłaty za media). Dochód to 60% przychodu z aktualnej umowy, gdy najemca nie ponosi kosztów eksploatacyjnych Bank jest w stanie przyjąć dochody z najmu jako jedyne źródło dochodu",
          "12_emerytura": "dochód do analizy: średni miesięczny dochód netto wynikający z wypłaty /wpływu na rachunek",
          "13_renta": "dochód do analizy: średni miesięczny dochód netto wynikający z wypłaty / wpływu na rachunek. Akceptowany wyłącznie w przypadku renty stałej lub przyznanej na okres dłuższy niż okres kredytowania",
          "14_dywidendy": "nie",
          "15_diety": "Dodatki do wynagrodzenie tj. premie i inne składniki wynagrodzenia (w przypadku kierowców także diety), wliczone do średniego miesięcznego dochodu netto nie mogą wynosić więcej niż 80% podstawy wynagrodzenia.",
          "16_dochody marynarzy": "miesięczny dochód netto: 81% x dochód wynikający z dokumentów /liczba miesięcy za jakie są przedstawione dane",
          "17_urlop macierzyński (umowa o pracę)": "tak,\n akceptowany dochód w wysokości obecnie utrzymywanego, Klient we wniosku kredytowym oświadcza, że nie będzie korzystał z urlopu wychowawczego. Akceptowany pod warunkiem że nie będzie to jedyny dochód brany pod uwagę",
          "18_dochód w obcej walucie": "nieakceptowane jeśli jest to jedyne źródło dochodu, jeśli jest również dochód w PLN brane jest pod uwagę, ale dochód w walucie obniżany jest do wysokości dochodu w PLN i dodatkowo jeszcze obniżany o 50% . Akceptowana tylko umowa o pracę, analogicznie do umowy o pracę w Polsce (3 miesiące dla umowy na czas nieokreślony, 6 miesięcy dla umowy na czas określony)",
          "19_800 plus": "od stycznia 2025 bank nie akceptuje dochodu 800+",
          "20_powołanie w spółce ": "jak umowa o pracę"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "90% LTV jeżeli mieszkanie lub dom jest zabezpieczeniem \n80% LTV dla kredytu konsolidacyjnego przeznaczonego w części na cel mieszkaniowy 70% LTV dla kredytu konsolidacyjnego przeznaczonego na refinansowanie innych niż mieszkaniowe kredytów i pożyczek. Jeśli rzeczoznawca za wysoko oszacuje wartość nieruchomości w skutek czego LTV spadnie poniżej 80 %, bank udzieli maksymalnie 80% na zakup nieruchomości a tym samym będzie wymagać 20 % wkładu własnego na zakup",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "kosztorys ma zaszytą funkcjonalność wskazującą minimalne koszty za metr, w zależności od lokalizacji i kategorii nieruchomości.",
          "04_budowa domu do stanu deweloperskiego": "tak, bank kredytuje takie inwestycje. Musi być zawarta taka informacja w operacie szacunkowym",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "pierwsza transza na zakup działki, druga transza na budowę po przedstawieniu ostatecznej decyzji o pozwoleniu na budowę, wystawionej na kredytobiorcę. \nNie może być wyższa niż 120% wartości działki. Pozostałe transze na budowę uruchamiane w dowolnej kwocie zgodnie z kosztorysem, wysokość transzy nie może przekroczyć 100 000 zł",
          "06_zakup samej działki budowlanej": "maksymalny okres kredytowania 35 lat, 90% LTV, pod zabudowę domu całorocznego.  Nie ma ustalonej maksymalnej poweirzchni działki budowlanej - indywidualnie rozpatrywane.",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "90% LTV powierzchnia < 0,3ha\n 60% > 0,3ha, jeśli przeznaczona jest pod zabudowę mieszkaniową jednorodzinną",
          "09_zakup siedliska": "nie",
          "10_zakup domu letniskowego całorocznego": "tak, warunki standardowe",
          "11_TBS": "tak, \njeśli zabezpieczeniem kredytu będzie inna nieruchomość",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "tak",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "tak, ale brak możliwości finansowania odstępnego. \nOgraniczeniem jest również sytuacja jeżeli już był kredyt zaciągnięty przez nabywcę 1.",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "do 12 miesięcy",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "tak, jeżeli na DG przeznaczone jest do 30% powierzchni - marża jak w kredycie hipotecznym",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak, na warunkach standardowych",
          "19_transakcja rodzinna (czy akceptowana?)": "indywidualna decyzja analityka",
          "20_panele fotowoltaiczne (na domie)": "tak, rozliczenie na podstawie faktur",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak, \n30% kwoty kredytu z zastrzeżeniem iż marża będzie średnio ważona, od części konsolidowanej czy dowolnego celu marża jak dla pożyczki hipotecznej",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "30 % celu mieszkaniowego",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "osoby trzecie przystępują do kredytu jako poręczyciele do czasu dostarczenia do banku odpisu z KW z prawomocnie ustanowioną hipoteką. \nPoręczenie bez badania zdolności kredytowej, zwalniane automatycznie po dostarczeniu odpisu z KW z ustanowioną hipoteką. Do wniosku dołącza się kopię dowodu osobistego osoby trzeciej oraz oświadczenie że wyrażają zgodę na obciążenie hipoteką nieruchomości należących do nich (druk poręczyciel). \nMaksymalny wiek właściciela nieruchomości to 75 lat. Poręczyciel weryfikowany w MIG „Bankowy Rejestr” UWAGA! Jeśli osoba trzecia bez powiązania z wnioskodawcą do 80% LTV, jeśli należy do rodziców /dzieci to 90% LTV, nieruchomości mieszkalne, działki budowlane",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "zewnętrzny lub wewnętrzny",
          "02_płatność za operat": "grunt niezabudowany, lokal mieszkalny lub garaż 499 zł\n budynek mieszkalny jednorodzinny /segment/ bliźniak a także lokal mieszkalny w budynku w zabudowie szeregowej lub bliźniaczej 799 zł"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "brak",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "bankowe \n(0,03% aktualnego salda kredytu, składa za 1 miesiąc) lub indywidualne bez wpływu na wysokość marży. \nBrak ubezpieczenia powoduje wzrost marży o 0,5 p.p.",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "bankowe \n(0,09% wartości nieruchomości, składka za 12 miesięcy) lub indywidualne bez wpływu na wysokość marży"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "nie",
          "02_wniosek o udzielenie kredytu": "60 dni",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "90 dni",
          "05_zaświadczenie z ZUS": "90 dni",
          "06_aktualny odpis KRS": "90 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "60 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "12 miesięcy",
          "12_oświadczenie inwestora zastępczego": "60 dni",
          "13_kosztorys budowlany": "bez terminu",
          "14_wyciąg z ROR": "musi być aktualny z ostatnich 3 miesięcy",
          "15_ważność decyzji kredytowej": "79 dni",
          "16_ważność umowy kredytowej": "kredyt musi być uruchomiony w ciągu 60 dni liczonych od dnia wygenerowania umowy przez analityka a nie od dnia jej podpisania przez Klienta. Podpisanie umowy musi odbyć się w okresie ważności decyzji kredytowej"
        }
      }
    },
    {
      "bank_name": "Pekao SA",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN, EUR, NOK, SEK",
          "02_kwota kredytu": "10 000 - do zdolności Klienta",
          "03_okres kredytowania kredytu": "360 miesięcy, dla kredytów w innej walucie okresy kredytowania - kontakt ze wsparciem hipotecznym",
          "04_LTV kredyt": "90% dla lokali mieszkalnych, 80% dla domów w PLN,\nkredyt w walucie:\n70% - kredyt do 15 lat\n60% - kredyt powyżej 15 lat",
          "05_kwota pożyczki ": "brak w ofercie banku",
          "06_okres kredytowania pożyczki": "-",
          "07_LTV pożyczka ": "-",
          "08_wkład własny": "10% dla lokali mieszkalnych,\n 20% dla domów w PLN,\nkredyt w walucie:\n30% dla kredytów do 15 lat\n40% dla kredytów powyżej 15 lat",
          "09_WIBOR (stawka referencyjna)": "WIBOR 1M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat (1 transza)",
          "11_wcześniejsza spłata": "3%,\n (36 miesięcy od podpisania umowy) dotyczy zmiennego - % stałe bez opłat",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "kredyt w PLN \nmaksymalnie 12 miesięcy dla 15 lat kredytowania \n24 miesiące dla powyżej 15 lat kredytowania\n36 miesięcy w przypadku inwestora zastępczego",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "w momencie wnioskowania 2 kredyty hipoteczne",
          "15_wielkość działki": "do 3 000 m2 (bank akceptuje działkę do 5 000 m2, dla której plan zagospodarowania przestrzennego został wydany przed 2016 rokiem)",
          "16_kredy EKO ": "obniżka marży o 0,05 p.p. - Dotyczy wniosków o kredyty mieszkaniowe z LtV do 80%, gdzie zabezpieczeniem kredytu będzie dom będący przedmiotem kredytowania), pod warunkiem zakupu/instalacji przynajmniej jednego z wymienionych instalacji:\n• kolektory słoneczne, panele/ ogniwa fotowoltaiczne, w tym magazyny energii, pompy ciepła, kotły c.o. z wykorzystaniem ogrzewania geotermalnego. Przy kredycie hipotecznym - weryfikacja spełnienia warunku odbywa się na podstawie kontroli, operatu szacunkowego kredytowanej nieruchomości stanowiącej zabezpieczenie kredytu, przy kredycie budowlano-hipotecznym - przedmiotowy cel w zakresie wymienionych wyżej instalacji musi zostać ujęt w kosztorysie prac budowlanych lub kosztorysie na roboty remontowe (kosztorys musi zostać pozytywnie zweryfikowany przez Bank)."
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 70 lat\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "bank nie określa maksymalnej liczby",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak,\npod warunkiem wspólnego adresu zamieszkania",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "tak",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "nie \n(osoby, które nie przystępują muszą wyrazić zgodę na zabezpieczenie hipoteką)\n\nrynek pierwotny - tak\n (jeżeli zapłata po akcie to nie)",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "nie ma określonego czasu ważności karty w przód, ma być ważna na moment złożenia wniosku i podpisywania umowy kredytowej."
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "ciągłość zatrudnienia od minimum 12 miesięcy, umowa minimum 3 miesiące \"do przodu\", po zmianie pracy przynajmniej jeden wpływ od nowego pracodawcy",
          "02_umowa o pracę na czas nieokreślony": "ciągłość zatrudnienia od minimum 12 miesięcy (nie musi być ten sam pracodawca), po zmianie pracodawcy przynajmniej jeden wpływ od nowego pracodawcy",
          "03_umowa na zastępstwo": "tak",
          "04_kontrakt menadżerski": "tak",
          "05_umowa o dzieło": "umowa zawarta od minimum 12 miesięcy",
          "06_umowa zlecenie": "umowa zawarta od minimum 12 miesięcy",
          "07_działalność gospodarcza - pełna księgowość": "działalność prowadzona od minimum 12 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "08_działalność gospodarcza - KPiR": "działalność prowadzona od minimum 12 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "09_działalność gospodarcza - ryczałt": "działalność prowadzona od minimum 12 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "10_działalność gospodarcza - karta podatkowa": "działalność prowadzona od minimum 12 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "11_działalność rolnicza": "nie",
          "11_dochody z najmu": "akceptowane od minimum 12 miesięcy, konieczność udokumentowania własności nieruchomości",
          "12_emerytura": "tak",
          "13_renta": "tak, ale przyznana na okres stały",
          "14_dywidendy": "tak, otrzymywane od 24 miesięcy",
          "15_diety": "akceptacja diet w 100% pod warunkiem wpływu na konto Klienta i bezpośrednio od pracodawcy",
          "16_dochody marynarzy": "tak, jeśli dochód jest z zagranicy, to wymagamy minimum 6 miesięcy wpływy wynagrodzenia do banku w Polsce bezpośrednio od pracodawcy, dodatkowo bank potrzebuje wpływy wynagrodzenia za 12 miesięcy (z czego 6 miesięcy z banku w Polsce, a pozostałe 6 miesięcy z banku z zagranicy łącznie z umową o pracę/ kontrakt – dokumenty przetłumaczone przez tłumacza przysięgłego; dostarczenie  PIT- rocznego zeznania podatkowego polskiego lub zagranicznego, a w przypadku wolnych od podatków dochodów marynarzy zaświadczenia urzędu skarbowego potwierdzającego zwolnienie dochodu z podatku",
          "17_urlop macierzyński (umowa o pracę)": "tak,\n jest przyjmowany",
          "18_dochód w obcej walucie": "bez ograniczeń z jakiego kraju jest zatrudnienie. Akceptowana waluta dochodu EUR, SEK, NOK.\n    Rodzaj zatrudnienia: umowa o pracę, kontrakt.\n    Wymagany jest wpływ wynagrodzenia na konto polskie od minimum od 6 miesięcy (bezpośredni wpływ wynagrodzenia na rachunek Klienta bezpośrednio od pracodawcy). Klient przedkłada historię rachunku za 12 miesięcy - w przypadku umów o pracę na czas nieokreślony lub określony, ale dłuży niż okres kredytowania lub za okres 24 miesięcy - w przypadku umów na czas określony zawieranych cyklicznie (np. kontrakt marynarski)",
          "19_800 plus": "800 plus rejestrowany jako dodatkowy dochód, podajemy datę urodzenia dziecka",
          "20_powołanie w spółce ": "powołanie od 12 miesięcy, wymagany PIT potwierdzający dochód , wpływy za 12 miesięcy i zaświadczenie"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "koszty budowy zaszyte w kosztorysie w zależności od rodzaju nieruchomości i lokalizacji",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "zakup działki z rozpoczętą budową to jeden kredyt",
          "06_zakup samej działki budowlanej": "tak, w zależności od powierzchni wymagany wkład własny 20% lub 30%.  Powierzchnia max 0,5 ha.  Przy kredytach walutowych LTV 50%.",
          "07_zakup działki rekreacyjnej": "bank samej działki  nie sfinansuje - musi mieć status budowlana",
          "08_zakup działki rolnej": "samej działki rolnej bank nie kredytuje, może sfinansować budowę domu na działce rolnej, ale powierzchnia działki rolnej nie może przekroczyć 0,3ha",
          "09_zakup siedliska": "jeśli pow. działki jest poniżej 0,3ha i określona pow. użytkowa domu- to tak. Wymagamy LTV min. 80%",
          "10_zakup domu letniskowego całorocznego": "tak, LTV 80%",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "nie",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "bank finansuje - tzw. umowa trójstronna notarialna. Bank nie finansuje odstępnego i nie bierze jako wkład własny odstępnego.",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "nie dotyczy",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "maksymalna powierzchnia części komercyjnej nie może przekroczyć 30%",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "jest możliwe, o ile celem kredytowania był zakup/ budowa lokalu lub domu (inwestycja zakończona), maksymalny poziom LTV 80%, okres kredytowania (od  maksymalnego kredytowania bank odejmujemy okres spłaty kredytu hipotecznego w tamtym banku). Koniecznie jest dostarczenie zaświadczenia z banku finansującego o terminowości spłat w ciągu ostatnich 12 miesięcy, cel kredytowania, rachunek do spłaty, warunki zwolnienia hipoteki.",
          "19_transakcja rodzinna (czy akceptowana?)": "bank nie finansuje zakupu od rodziców, małżonków, ani przysposobionych",
          "20_panele fotowoltaiczne (na domie)": "tak, przy budowie domu",
          "21_pożyczka hipoteczna": "nie",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "nie",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "brak",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "właściciel musi być kredytobiorcą",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat zewnętrzny i wewnętrzny",
          "02_płatność za operat": "po pozytywnej decyzji finansowej, lokal 440 zł, dom 740 zł, działka gruntu 420 zł, przy operacie zewnętrznym kontrola operatu 190 zł"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak ubezpieczenia pomstowego ale jeśli hipoteka nie zostanie wpisana w ciągu 24 miesięcy od uruchomienia kredytu (pierwszej transzy) oprocentowanie zostanie podwyższone o 1%. Po wpisaniu hipoteki środki zostaną zwrócone na konto Klienta.",
          "02_ubezpieczenie niskiego wkładu": "+0,2% (przy 10% wkładzie własnym)",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "wymagane tylko w przypadku gdy jest jeden wnioskodawca lub jeden dochód w gospodarstwie domowym, zazwyczaj wymagane na 25 % kwoty kredytu decyzja jednak zawsze jest po stronie analityka",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "CPI dobrowolne, dostępne tylko w oddziałach banku, zakres w zależności od źródła dochodu",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "30 dni",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "30 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "musi potwierdzać stan aktualny",
          "12_oświadczenie inwestora zastępczego": "30 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "wyciągi z ostatnich 3 miesięcy plus 9 wpływów",
          "15_ważność decyzji kredytowej": "30 dni (jednak nie dłużej niż ważność decyzji finansowej. Decyzja finansowa od 14.01.2022 ważna 60 dni)",
          "16_ważność umowy kredytowej": "90 dni"
        }
      }
    },
    {
      "bank_name": "PKO BP",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "do 30 000 000 zł",
          "03_okres kredytowania kredytu": "420 miesięcy",
          "04_LTV kredyt": "0.9",
          "05_kwota pożyczki ": "do 30 000 000 zł",
          "06_okres kredytowania pożyczki": "240 miesięcy",
          "07_LTV pożyczka ": "0.6",
          "08_wkład własny": "0.1",
          "09_WIBOR (stawka referencyjna)": "WIBOR 6M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0% - dotyczy zmiennego i stałego",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "2 miesiące pożyczka, 12 miesięcy - pozostałe\n36 miesięcy - budowa, wykończenie, remont",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "indywidualne podejście banku, procedura nie definiuje maksymalnej liczby kredytów",
          "15_wielkość działki": "do 3 000 m2, działka zagrodowa do 0,9999 ha",
          "16_kredy EKO ": "po zawarciu umowy: marża ulega obniżeniu o 0,1 p.p. po dostarczeniu świadectwa charakterystyki energetycznej, gdy spełnione są warunki: 1) okres ważności świadectwa jest, licząc od dnia dostarczenia świadectwa do PKO BP SA, nie krótszy niż 60 miesięcy,\n2) wskazany w świadectwie wskaźnik zapotrzebowania na energię pierwotną (EP) jest na poziomie nie wyższym niż 58 kWh/(m2/rok) dla lokalu mieszkalnego lub 63 kWh/(m2/rok) dla domu jednorodzinnego"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 80 lat - raty malejące, 75 lat - raty równe\n(ostatnia rata w miesiącu poprzedzającym urodziny najstarszego Klienta)",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców\n(3 gospodarstwa domowe)",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "jeżeli związek partnerski, podają ten sam adres zamieszkania oraz w polu: liczba osób w gospodarstwie 2, to traktujemy jako jedno gospodarstwo",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "nie \n(osoby, które nie przystępują muszą wyrazić zgodę na zabezpieczenie hipoteką)\n\nrynek pierwotny - tak\n (jeżeli zapłata po akcie to nie)",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "dotyczy cudzoziemca posiadającego kartę pobytu stałego lub obywatela UE"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "staż pracy na dzień złożenia wniosku: \n\n1. 6 miesięcy u obecnego pracodawcy (możliwość uwzględnienia innych form zatrudnienia np.: umowa lecenie, umowa o dzieło pod warunkiem, że w dniu złożenia wniosku aktualna umowa o pracę obowiązuje co najmniej 3 miesiące)\n\nokres obowiązywania:\n\n1. do końca umowy pozostało co najmniej 6 miesięcy na dzień złożenia wniosku \n2. dla Klientów wykonujących zawód: lekarz, prawnik, nauczyciel, funkcjonariusz służby mundurowej, pielęgniarka, dla których do końca umowy pozostało mniej niż 6 miesięcy istnieje możliwość przyjęcia dochodu w sytuacji gdy:\n- nie jest to pierwsza umowa z aktualnym pracodawcą\n- okres przerwy pomiędzy umowami nie dłuższy niż 1 miesiąc, 3 miesiące w przypadku nauczycieli i wykładowców akademickich",
          "02_umowa o pracę na czas nieokreślony": "na dzień składania wniosku minimum 6 miesięcy wstecz (okres krótszy - świadectwo pracy potwierdzające zatrudnienie u poprzedniego, jednego pracodawcy przez co najmniej 12 miesięcy)",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "tak",
          "05_umowa o dzieło": "umowa zawarta od minimum 12 miesięcy",
          "06_umowa zlecenie": "umowa zawarta od minimum 12 miesięcy",
          "07_działalność gospodarcza - pełna księgowość": "12 miesięcy na dzień złożenia wniosku\n6 miesięcy na dzień złożenia wniosku w przypadku umowy B2B z uwzględnieniem postanowień szczególnych; Umowa B2B trwająca krócej niż 12 M:\n1) okres poprzedniej formy wykonywania pracy oraz aktualnej umowy B2B wynosi minimum 24M, a zakres wykonywanych czynności w ramach B2B jest zbieżny z obowiązkami wykonywanymi przed rozpoczęciem działalności gospodarczej,\n2) wygaśnięcie umowy B2B min. 12 m-cy w przód od dnia złożenia wniosku,\n3) umowa B2B może być podpisana z innym podmiotem, niż podmioty dla którego wnioskodawca świadczył usługi przed rozpoczęciem działalności gospodarczej",
          "08_działalność gospodarcza - KPiR": "12 miesięcy na dzień złożenia wniosku\n6 miesięcy na dzień złożenia wniosku w przypadku umowy B2B z uwzględnieniem postanowień szczególnych; Umowa B2B trwająca krócej niż 12 M:\n1) okres poprzedniej formy wykonywania pracy oraz aktualnej umowy B2B wynosi minimum 24M, a zakres wykonywanych czynności w ramach B2B jest zbieżny z obowiązkami wykonywanymi przed rozpoczęciem działalności gospodarczej,\n2) wygaśnięcie umowy B2B min. 12 m-cy w przód od dnia złożenia wniosku,\n3) umowa B2B może być podpisana z innym podmiotem, niż podmioty dla którego wnioskodawca świadczył usługi przed rozpoczęciem działalności gospodarczej",
          "09_działalność gospodarcza - ryczałt": "12 miesięcy na dzień złożenia wniosku\n6 miesięcy na dzień złożenia wniosku w przypadku umowy B2B z uwzględnieniem postanowień szczególnych; Umowa B2B trwająca krócej niż 12 M:\n1) okres poprzedniej formy wykonywania pracy oraz aktualnej umowy B2B wynosi minimum 24M, a zakres wykonywanych czynności w ramach B2B jest zbieżny z obowiązkami wykonywanymi przed rozpoczęciem działalności gospodarczej,\n2) wygaśnięcie umowy B2B min. 12 m-cy w przód od dnia złożenia wniosku,\n3) umowa B2B może być podpisana z innym podmiotem, niż podmioty dla którego wnioskodawca świadczył usługi przed rozpoczęciem działalności gospodarczej",
          "10_działalność gospodarcza - karta podatkowa": "Umowa B2B trwająca krócej niż 12 M:\n1) okres poprzedniej formy wykonywania pracy oraz aktualnej umowy B2B wynosi minimum 24M, a zakres wykonywanych czynności w ramach B2B jest zbieżny z obowiązkami wykonywanymi przed rozpoczęciem działalności gospodarczej,\n2) wygaśnięcie umowy B2B min. 12 m-cy w przód od dnia złożenia wniosku,\n3) umowa B2B może być podpisana z innym podmiotem, niż podmioty dla którego wnioskodawca świadczył usługi przed rozpoczęciem działalności gospodarczej",
          "11_działalność rolnicza": "tak, od minimum 24 miesięcy",
          "11_dochody z najmu": "akceptowane od minimum 12 miesięcy",
          "12_emerytura": "tak",
          "13_renta": "tak, ale przyznana na okres stały",
          "14_dywidendy": "tak, otrzymywane od 24 miesięcy",
          "15_diety": "nie",
          "16_dochody marynarzy": "tak, od minimum 12 miesięcy",
          "17_urlop macierzyński (umowa o pracę)": "tak, \nwymagane są: zaświadczenie z ZUS z ostatnich 12 miesięcy oraz oświadczenie, że Klientka wraca po macierzyńskim do pracy",
          "18_dochód w obcej walucie": "brak akceptacji dochodu",
          "19_800 plus": "800 plus rejestrowany jako dodatkowy dochód",
          "20_powołanie w spółce ": "powołanie od 12 miesięcy, wymagana  uchwała i potwierdzenia wpływó na konto za 6 miesięcy"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "4500",
          "04_budowa domu do stanu deweloperskiego": "tak, jeżeli będzie pozwolenie na użytkowanie (co najmniej parter musi być oddany do użytkowania)",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "jeden kredyt",
          "06_zakup samej działki budowlanej": "tak, maksymalna powierzchnia do 3000 m2.",
          "07_zakup działki rekreacyjnej": "tak",
          "08_zakup działki rolnej": "nie",
          "09_zakup siedliska": "tak",
          "10_zakup domu letniskowego całorocznego": "tak",
          "11_TBS": "tak - (zabezpieczenie na innej nieruchomości)",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "tak (pod warunkiem zabezpieczenia na całej nieruchomości)",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "tak, ale gdy cała kwota nie jest zapłacona do dewelopera (wyjątek - zapłata po akcie)",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "tak,\n 12 miesięcy wstecz",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "maksymalna powierzchnia części komercyjnej nie może przekroczyć 30%",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "tak, przy budowie domu",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "25 % kwoty kredytu",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "tak",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak, \ngdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat wewnętrzny",
          "02_płatność za operat": "Klient, kiedy decyduje się na ten bank, lokal mieszkalny, działka 400 zł, dom 700 zł; bank nie wymaga operatu (jeżeli jest potrzeba zleca wewnętrznie jego wykonanie); jeżeli klient jest zainteresowany dostarczeniem operatu konieczne jest pozsyskanie zgody banku.W każdym przypadku Bank pobiera opłatę za ocenę wartości nieruchomości"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "brak",
          "02_ubezpieczenie niskiego wkładu": "+0,25%",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "1 składka ubezpieczeni na pół",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "składka na 4 lata - 3,25%",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "Klient podpisuje od razu wniosek",
          "02_wniosek o udzielenie kredytu": "30 dni",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni\n90 dni w przypadku nauczycieli i wykładowców akademickich",
          "05_zaświadczenie z ZUS": "30 dni\n90 dni w przypadku nauczycieli i wykładowców akademickich",
          "06_aktualny odpis KRS": "90 dni",
          "07_opinia bankowa": "w zależności czego dotyczy",
          "08_operat szacunkowy": "operat zlecany przez bank",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "bez terminu",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "90 dni",
          "12_oświadczenie inwestora zastępczego": "niewymagane",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "potwierdzenia wszytkich wpływów wynagrodzenia od pracodawcy z 6 miesięcy",
          "15_ważność decyzji kredytowej": "36 dni",
          "16_ważność umowy kredytowej": "termin na umowie kredytowej"
        }
      }
    },
    {
      "bank_name": "Santander",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "100 000 - 10 000 000 zł",
          "03_okres kredytowania kredytu": "360 miesięcy",
          "04_LTV kredyt": "90% (z wyłączeniem domów w budowie systemem gospodarczym i działek tu 80%)",
          "05_kwota pożyczki ": "do 250 000 zł dla IDG, dla pozostałych do 50 0000",
          "06_okres kredytowania pożyczki": "240 miesięcy",
          "07_LTV pożyczka ": "0.6",
          "08_wkład własny": "10%  (z wyłączeniem domów w budowie systemem gospodarczym i działek tu 20%)",
          "09_WIBOR (stawka referencyjna)": "WIBOR 3M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "1%,\n(do 50% kapitału w pierwszych 36 miesiącach od podpisania umowy kredytowej bez opłaty - 1 raz można nadpłacić) dotyczy zmiennego - % stałe bez opłat",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "24 miesiące (możliwość rezygnacji z karencji)",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "w momencie wnioskowania 2 kredyty hipoteczne",
          "15_wielkość działki": "do 0,9999 ha",
          "16_kredy EKO ": "brak"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - brak górnej granicy \n(powyżej 70 lat UB na życie)",
          "02_maksymalna liczba wnioskodawców": "bank nie określa maksymalnej liczby",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak, według oświadczenia na wniosku",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "nie",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "tak",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "Karta pobytu nie jest konieczna, do wniosku Klient przedsatwia dokument z nadanym nr pesel oraz paszport zagraniczny. Obywatele Rosji i Białorusi: jeden wnioskodawca - karta pobytu ważność co najmniej 12 m-cy; dwóch kredytobiorców: \nCo najmniej jeden z kredytobiorców jest obywatelem Polski lub innego kraju nieobjętego sankcjami  - wniosek o kredyt hipoteczny procesujemy standardowo, bez ograniczeń wynikających z sankcji dot. Rosji i Białorusi.\nWszyscy kredytobiorcy są obywatelami kraju objętego sankcjami (Rosji lub Białorusi) – do procesowania wniosku i udzielenia kredytu hipotecznego wystarczy, jeśli jeden z nich spełni warunki dotyczące karty pobytu ważnej co najmniej  12 miesięcy"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "tak, okres obowiązywania umowy od co najmniej 3 miesięcy u obecnego pracodawcy i \nokres do wygaśnięcia umowy nie krótszy niż 6 miesięcy w dniu wydania decyzji ostatecznej, jeżeli okres jest krótszy niż 6 miesięcy wymagana promesa zatrudnienia , dochody w min. 70 % potwierdzone w PIT.",
          "02_umowa o pracę na czas nieokreślony": "na dzień składania wniosku minimum 3 miesiące u obecnego pracodawcy, co najmniej 6 miesięcy stażu.",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "tak",
          "05_umowa o dzieło": "tak, ale dochody potwierdzone Pitem w min 70%",
          "06_umowa zlecenie": "tak, ale dochody potwierdzone Pitem w min 70%",
          "07_działalność gospodarcza - pełna księgowość": "do 300 000 zł działalność prowadzona od minimum 12 miesięcy (w tym samozatrudnienie 12 miesięcy), powyżej 300 000 zł prowadzona działalność dwa lata obrachunkowe. Samozatrudnienie jest akceptowalne od min. 3 miesięcy przy przejściu z umowy o pracę, od min. 6 miesięcy przy braku kontynuacji umowy o pracę. Tylko akceptowalne samozatrudnienie na ryczałcie i tylko przy 1 kontrahencie.",
          "08_działalność gospodarcza - KPiR": "do 300 000 zł działalność prowadzona od minimum 12 miesięcy (w tym samozatrudnienie 12 miesięcy), powyżej 300 000 zł prowadzona działalność dwa lata obrachunkowe (w tym samozatrudnienie ). Przy wyznaczeniu dochodu uwzględnia się składki na ubezpieczenie zdrowotne; Dla Klienta SELECT, który ma dochody z działalności gospodarczej i wnioskuje o produkty hipoteczne obowiązują procesy: uproszczony (skrócony) lub pełny. Uzależniamy to od kwoty kredytu, o którą wnioskuje klient \n-  w procesie uproszczonym (skróconym) do 500 tys. zł,",
          "09_działalność gospodarcza - ryczałt": "do 300 000 zł działalność prowadzona od minimum 12 miesięcy (w tym samozatrudnienie 12 miesięcy), powyżej 300 000 zł prowadzona działalność dwa lata obrachunkowe (w tym samozatrudnienie - nie weryfikujemy, czy Klient zmienił formę rozliczenia z Urzędem Skarbowym (US) w poprzednim roku,\nprocesujemy Klientów, którzy nie zmienili formy rozliczenia w bieżącym roku, czyli od 1 stycznia nadal rozliczają działalność w formie ryczałtu)",
          "10_działalność gospodarcza - karta podatkowa": "do 300 000 zł działalność prowadzona od minimum 12 miesięcy (w tym samozatrudnienie 12 miesięcy), powyżej 300 000 zł prowadzona działalność dwa lata obrachunkowe (w tym samozatrudnienie)",
          "11_działalność rolnicza": "tak, od minimum 12 miesięcy rolnicy w przypadku nie prowadzenia ewidencji 15% wartości faktur / wpływów na konto z tytułu sprzedaży prowadzonej przez rolnika / faktury / rachunki, zał. informacja o prowadzonej działalności gospodarczej część B lub aplikacja kredytowa, zał. ZPK, Z/KPR, Z/RT (w zależności od rodzaju ewidencji) oraz Arkusz AEF – nadwyżka wpływy / wydatki",
          "11_dochody z najmu": "akceptowane, jeśli są od minimum 6 miesięcy",
          "12_emerytura": "tak",
          "13_renta": "tak, ale przyznana na okres stały",
          "14_dywidendy": "tak",
          "15_diety": "nie",
          "16_dochody marynarzy": "tak, jeśli armator jest polski",
          "17_urlop macierzyński (umowa o pracę)": "tak,\ndo analizy przyjmowany jest dochód który, wypłacany jest z ZUS",
          "18_dochód w obcej walucie": "brak akceptacji dochodu",
          "19_800 plus": "800 plus pomniejsza koszty utrzymania, uwzględniana jest data urodzenia dziecka",
          "20_powołanie w spółce ": "od 12 miesięcy, PIT musi potwierdzać co najmniej 70% dochodów, wpływy za ostatnie 6 miesięcy, oświadczenie o dochodach i uchwała"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "3300",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "jeden kredyt",
          "06_zakup samej działki budowlanej": "tak, maksymalna powierzchnia  0,99999 ha",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "nie",
          "09_zakup siedliska": "nie",
          "10_zakup domu letniskowego całorocznego": "nie",
          "11_TBS": "tak",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "nie",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "nie",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "tak,\n 12 miesięcy wstecz",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "maksymalna powierzchnia części komercyjnej nie może przekroczyć 20%, dla wolnych zawodów  50%",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak (tylko na % stałe)",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "nie",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "30 % kwoty kredytu",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "właściciel musi być kredytobiorcą",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "operat zewnętrzny i wewnętrzny",
          "02_płatność za operat": "na etapie składania wniosku kredytowego lub Klient przedstawia operat zewnętrzny, lokal mieszkalny i działka 480 zł, dom 780 zł,"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "Brak ubezpieczenia pomostowego dla kredytów gdzie jako warunek do uruchomienia jest przedstawienie kopii wniosku złożonego do sądu o wpis hipoteki, w pozostałych przypadkach ubezpieczenie pomostowe wynosi + 0,5 p.p.(zwrot Klient otrzyma po ustanowieniu wpisu).",
          "02_ubezpieczenie niskiego wkładu": "bank nie podwyższa marży",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "1 składka na 1 kredytobiorcę",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak w ofercie banku",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "30 dni",
          "02_wniosek o udzielenie kredytu": "30 dni",
          "03_zaświadczenie o zarobkach": "60 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "90 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "30 dni",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "niewymagane",
          "12_oświadczenie inwestora zastępczego": "30 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "wpływy z 6 miesięcy",
          "15_ważność decyzji kredytowej": "40 dni",
          "16_ważność umowy kredytowej": "90 dni"
        }
      }
    },
    {
      "bank_name": "BOŚ BANK",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "do zdolności Klienta",
          "03_okres kredytowania kredytu": "420 miesięcy",
          "04_LTV kredyt": "standardowo 80%; przy dodatkowych zabezpieczeniach kwota może zostać podwyższona do 90% (ubezpieczenie niskiego wkładu)",
          "05_kwota pożyczki ": "bez ograniczeń",
          "06_okres kredytowania pożyczki": "360 miesięcy",
          "07_LTV pożyczka ": "60% w przypadku, gdy przedmiotem zabezpieczenia jest hipoteka na:\na) nieruchomości rekreacyjnej (dom letniskowy, działka rekreacyjna),\nb) nieruchomości rolno-siedliskowej,\n2) 70% w przypadku pozostałych nieruchomości.",
          "08_wkład własny": "20%  (możliwe jest przyjęcie 10 % wkładu przy zastosowaniu dodatkowego zabezpieczenia:\na) zastaw lub zastaw rejestrowy na denominowanych w złotych dłużnych papierach wartościowych Skarbu Państwa lub NBP wraz z pełnomocnictwem i blokadą środków na rachunku i/lub\nb) blokada środków na rachunku bankowym z pełnomocnictwem do rachunku i/lub\nc) zastaw rejestrowy na rachunku IKE lub IKZE wraz z pełnomocnictwem do rachunku)",
          "09_WIBOR (stawka referencyjna)": "WIBOR 6M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "2%,\n(po 5 latach bezpłatna spłata i nadpłata) dotyczy zmiennego - % stałe przez pierwsze 36 miesięcy: opłata nie będzie mogła być wyższa niż 3% całej spłacanej kwoty, ani wyższa niż wysokość odsetek w okresie roku od dnia faktycznej spłaty. Po 36 m-cach opłata za zmianę warunków 200zł niezależnie od nadpłacanej kwoty",
          "12_raty równe, malejące": "równe lub malejące",
          "13_karencja w spłacie kapitału": "30 miesięcy  (cel kredytu remontowo-budowlany) + 12 m/c",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "bez ograniczeń",
          "15_wielkość działki": "2 ha (przy nabyciu lub gdy jest właśnością Klienta i ma być budowa domu)",
          "16_kredy EKO ": "budynek mieszkalny jednorodzinny: - pozwolenie na budowę wydano po dniu 30.12.2020r. EP poniżej 65 kWh/(m2/rok) lub EP 70 kWh/(m2/rok) oraz zastosowane zostaną urządzenia z Listy urządzeń\nnr 1 wskazanej poniżej i uwzględnionej w Karcie produktu Ekologicznego kredytu hipotecznego, lub pozwolenie na budowę wydano do 30.12.2020r. wówczas EP poniżej 95 kWh/(m2/rok) oraz zastosowane zostaną urządzenia z Listy urządzeń nr 1 wskazanej poniżej i uwzględnionej w Karcie produktu Ekologicznego kredytu hipotecznego; mieszkanie w budynku wielorodzinnym: wartość wskaźnika EP dla lokalu w budynku oddanym do użytkowania w roku 2021 i później wynosi poniżej 60 kWh/(m2/rok), a w budynku oddanym do użytkowania przed rokiem 2021 EP wynosi poniżej 80 kWh/(m2/rok)."
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "18 - 70 lat (chyba że klient ustanowi dodatkowe zabezpieczenie w postaci cesji na rzecz Banku praw z umowy ubezpieczenia na życie)",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "tak",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "nie",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "karta stałego pobytu w Polsce lub zaświadczenie o zarejestrowaniu pobytu obywatela UE lub dokument potwierdzający prawo stałego pobytu (dotyczy cudzoziemców ze statusem rezydenta)+ paszport."
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "ogólny staż pracy nie jest krótszy niż 6 miesięcy, staż pracy u obecnego pracodawcy co najmniej 6 miesiące, termin wygaśnięcia umowy nie następuje wcześniej niż w przeciągu 6 miesięcy, licząc od daty złożenia wniosku o udzielenie informacji o kredycie przyjmowany dochód z 6 miesięcy, pełne wyciągi z 6 miesięcy",
          "02_umowa o pracę na czas nieokreślony": "na dzień składania wniosku minimum 6 miesięcy wstecz , pełne wyciągi za 6 miesięcy",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "tak, konieczność dostarczania przez Klienta historii operacji na rachunku bankowym za ostatnie 6 m-c",
          "05_umowa o dzieło": "tak - zawarta minimum od 12 miesięcy i 6 miesięcy w przód",
          "06_umowa zlecenie": "tak - zawarta minimum od 12 miesięcy i 6 miesięcy w przód",
          "07_działalność gospodarcza - pełna księgowość": "działalność prowadzona od minimum 24 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "08_działalność gospodarcza - KPiR": "działalność prowadzona od minimum 24 miesięcy.\nSamozatrudnienie indywidualne podejście banku - wymagane udokumentowanie ciągłości dochodu przez ostatnie 12 miesięcy",
          "09_działalność gospodarcza - ryczałt": "działalność prowadzona od minimum 24 miesięcy.",
          "10_działalność gospodarcza - karta podatkowa": "działalność prowadzona od minimum 24 miesięcy.",
          "11_działalność rolnicza": "tak",
          "11_dochody z najmu": "tak, minimalny okres posiadania źródła dochodu 6 miesięcy z przód",
          "12_emerytura": "tak",
          "13_renta": "tak, ale przyznana na okres stały",
          "14_dywidendy": "tak",
          "15_diety": "tak (jako dochód dodatkowy, wymagana karta kierowcy)",
          "16_dochody marynarzy": "tak, \nzatrudnienie w danym zawodzie od co najmniej 12 miesięcy i uzyskanie\nminimum w 6 miesiącach w okresie dochodów, umowa w przód minimum 6 miesięcy",
          "17_urlop macierzyński (umowa o pracę)": "tak",
          "18_dochód w obcej walucie": "tak, jako dochód dodadtkowy, wpływy na konto w Polsce",
          "19_800 plus": "tak (potwierdzenie wpływu na konto za okres 3 miesięcy)",
          "20_powołanie w spółce ": "Zaświadczenie o zatrudnieniu; Dokumenty potwierdzające dochody z okresu ostatnich 12 m-cy:\na) historia operacji na rachunku bankowym za ostatnie 6 m-cy oraz  b) za pozostały okres, nieudokumentowany historią operacji o której mowa powyżej - potwierdzenia wpływu dochodu na rachunek bankowy"
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "informacja podpięta na PACT (w zależności od województwa)",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "zakup działki jednym kredytem jeżeli jest już wydane pozwolenie na budowę",
          "06_zakup samej działki budowlanej": "tak",
          "07_zakup działki rekreacyjnej": "tak (LTV 60%)",
          "08_zakup działki rolnej": "nie (możliwość sfinansowania działkirolnej pożyczką hipoteczną z zabepieczeniem na innej nieruchomości)",
          "09_zakup siedliska": "tak (LTV 60%)",
          "10_zakup domu letniskowego całorocznego": "tak",
          "11_TBS": "nie",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "nie, jedynie udział w drodze lub powierzchnia wspólna",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "tak (bez odstępnego)",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "Część środków kredytu może zostać przeznaczona na refinansowanie kosztów związanych z inwestycją pod warunkiem, że :\n1)\tkoszty związane z inwestycją zostały poniesione w okresie ostatnich 6 m-cy, oraz jednocześnie\n2)\tkwota kredytu przeznaczona na refinansowanie stanowi nie więcej niż 10% kwoty kredytu lub\n3)\tw przypadku urządzeń i instalacji ekologicznych gdy  nie upłynęło więcej niż 12 m-cy od daty wystawienia faktury - środki kredytu mogą być wykorzystane do wysokości kosztów poniesionych przez Kredytobiorcę ze środków własnych",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "30% powierzchnia komercyjna 70 % mieszkalna",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "tak, kredyt eko",
          "21_pożyczka hipoteczna": "tak",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "tak - jeżeli cel konsolidacyjny przekroczy 50 % kredytu, to marża będzie ważona",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "tak",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "tak (właścicel nieruchomości podpisuje weksel in banco)",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak,\n gdy działka jest własnością Kredytobiorców"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "zewnętrzny",
          "02_płatność za operat": "Akceptowany operat klienta lub inspekcja lokalu mieszkalnego 290 zł, domu jednorodzinnego - 475 zł. Wycena lokalu mieszkalnego 550 zł, domu jednorodzinnego - 930 lub 1160 ( w trakcie budowy) zł."
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "podwyższenie marży o 1 p.p. do dnia dokonania wpisu hipoteki na rzecz Banku (po wpisie kwota jest przekazywana na nadpłatę kredytu)",
          "02_ubezpieczenie niskiego wkładu": "tak",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "brak",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "brak",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "nie dotyczy",
          "02_wniosek o udzielenie kredytu": "14 dni (FI)",
          "03_zaświadczenie o zarobkach": "30 dni",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "doradca pobiera aktualny",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 m/c",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "30 dni",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "aktualne jako warunek uruchomienia kredytu",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "3 m/c lub 12 m/c ( deweloper)",
          "12_oświadczenie inwestora zastępczego": "60 dni",
          "13_kosztorys budowlany": "na druku bankowym",
          "14_wyciąg z ROR": "6 pełnych wyciągów potwierdzających wpływy wynagrodzenia",
          "15_ważność decyzji kredytowej": "60 dni",
          "16_ważność umowy kredytowej": "90 ( uruchomienie od dnia podpsania umowy)"
        }
      }
    },
    {
      "bank_name": "VELO BANK",
      "parameters": {
        "01_parametry kredytu": {
          "udzoz": "PLN",
          "02_kwota kredytu": "100.000,00 - 3.000.000,00",
          "03_okres kredytowania kredytu": "72 mce - 420 mcy",
          "04_LTV kredyt": "0.9",
          "05_kwota pożyczki ": "brak w ofercie",
          "06_okres kredytowania pożyczki": "brak w ofercie",
          "07_LTV pożyczka ": "brak w ofercie",
          "08_wkład własny": "0.1",
          "09_WIBOR (stawka referencyjna)": "WIBOR 1M",
          "10_oprocentowanie stałe - na ile lat?": "5 lat",
          "11_wcześniejsza spłata": "0",
          "12_raty równe, malejące": "równe i malejące",
          "13_karencja w spłacie kapitału": "36 mcy (do wypłaty osotaniej transzy)",
          "14_ile kredytów hipotecznych może mieć Klient w sytuacji ubiegania się o kolejny kredyt?": "nie ma limitu",
          "15_wielkość działki": "3000 m2",
          "16_kredy EKO ": "dla nieruchomości wybudowanych przed 31.12.2020 wskaźnik EP jest nie wyższe niż 70 kWh/ m2*rok dla domów jednorodzinnych i 65kWh/m2*rok dla lokali mieszkalnych położonych w budynkach wielorodzinnych; dla nieruchomości wybudowanych po 31.12.2020 wskaźnik EP jest nie wyższe niż 63 kWh/ m2*rok dla domów jednorodzinnych i 58 kWh/ m2*rok dla lokali mieszkalnych położonych w budynkach wielorodzinnych;"
        },
        "02_kredytobiorca": {
          "01_wiek Klienta": "minimalny wiek 18 lat, maksymalny wiek:  – 65 lat dla mężczyzny na koniec okresu kredytowania\n- 60 lat dla kobiety na koniec okresu kredytowania",
          "02_maksymalna liczba wnioskodawców": "4 wnioskodawców, 2 gospodarstwa",
          "03_związek nieformalny (czy traktowany jako jedno gospodarstwo czy jako dwa?)": "tak ale ten sam adres zamieszkania",
          "04_czy należy dostarczyć ksero dowodu osobistego z dokumentacją kredytową do banku?": "tak",
          "05_czy wszyscy właściciele nieruchomości muszą przystąpić do kredytu?": "tak musi przystapić do kredytu",
          "06_rozdzielność majątkowa (ile musi trwać?)": "po uprawomocnieniu",
          "07_cudzoziemiec": "brak oferty dla cudzoziemców"
        },
        "03_źródło dochodu": {
          "01_umowa o pracę na czas określony": "• co najmniej 3-miesięczną ciągłość zatrudnienia u jednego pracodawcy,\n• ciągłość zatrudnienia w ostatnich 6 miesiącach,\n• w przypadku zatrudnienia na umowę o pracę na czas określony, termin zakończenia umowy (na dzień analizy) nie może być krótszy niż 6 miesięcy",
          "02_umowa o pracę na czas nieokreślony": "• co najmniej 3-miesięczną ciągłość zatrudnienia u jednego pracodawcy,\n• ciągłość zatrudnienia w ostatnich 6 miesiącach",
          "03_umowa na zastępstwo": "nie",
          "04_kontrakt menadżerski": "Dochód z kontraktu może stanowić źródło spłaty kredytu pod warunkiem, że umowa/y obowiązuje/ą od co najmniej 12\nmiesięcy oraz jest/są zawierane z tym samym pracodawcą.\nPrzerwy pomiędzy poszczególnymi umowami nie mogą przekroczyć 7 dni kalendarzowych.\nDo okresu 12 miesięcy można wliczyć wcześniejsze zatrudnienie na umowę o pracę pod warunkiem, że były\npracodawca to obecny pracodawca wnioskodawcy.",
          "05_umowa o dzieło": "• co najmniej 3-miesięczną ciągłość zatrudnienia u jednego pracodawcy,\n• ciągłość zatrudnienia w ostatnich 6 miesiącach,\n• w przypadku umowy zlecenie/ o dzieło termin zakończenia umowy (na dzień analizy) nie może być\nkrótszy niż 6 miesięcy",
          "06_umowa zlecenie": "• co najmniej 3-miesięczną ciągłość zatrudnienia u jednego pracodawcy,\n• ciągłość zatrudnienia w ostatnich 6 miesiącach,\n• w przypadku umowy zlecenie/ o dzieło termin zakończenia umowy (na dzień analizy) nie może być\nkrótszy niż 6 miesięcy",
          "07_działalność gospodarcza - pełna księgowość": "Klient musi wykazać co najmniej 24 miesięczny okres działalności gospodarczej w ramach tego samego\npodmiotu. Preferowany pełen okres obrachunkowy. Jak liczyć dochód jest w prezentacji",
          "08_działalność gospodarcza - KPiR": "Klient musi wykazać co najmniej 24 miesięczny okres działalności gospodarczej w ramach tego samego\npodmiotu. Preferowany pełen okres obrachunkowy.Jak liczyć dochód jest w prezentacji. Samozatrudnienie: Kontrakt musi być zawarty w ramach działalności gospodarczej od min. 6 miesięcy",
          "09_działalność gospodarcza - ryczałt": "Klient musi wykazać co najmniej 24 miesięczny okres działalności gospodarczej w ramach tego samego\npodmiotu. Preferowany pełen okres obrachunkowy. Jak liczyć dochód jest w prezentacji. Samozatrudnienie: Kontrakt musi być zawarty w ramach działalności gospodarczej od min. 6 miesięcy",
          "10_działalność gospodarcza - karta podatkowa": "Klient musi wykazać co najmniej 24 miesięczny okres działalności gospodarczej w ramach tego samego\npodmiotu. Preferowany pełen okres obrachunkowy.Jak liczyć dochód jest w prezentacji",
          "11_działalność rolnicza": "Dochód z działalności rolniczej może stanowić źródło spłaty kredytu, jeśli Klient jest właścicielem gospodarstwa rolnego\no wielkości co najmniej 1 hektara przeliczeniowego.\nOsoba wnioskująca o kredyt musi prowadzić gospodarstwo rolne przez okres min. 12 miesięcy. Opis dokładny w prezentacji.",
          "11_dochody z najmu": "Dochód akceptowany od minimum 12 mcy, opis w prezentacji",
          "12_emerytura": "tak",
          "13_renta": "tak",
          "14_dywidendy": "Klient musi wykazać dochód z dywidendy/dochody kapitałowe z ostatnich 24 miesięcy (pełne 2 lata kalendarzowe).",
          "15_diety": "Dochód z tytułu diety/delegacji kierowców może być dodatkowym źródłem spłaty kredytu, jeżeli\nklient otrzymuje go co miesiąc, nieprzerwanie od 12 miesięcy.",
          "16_dochody marynarzy": "Dla marynarzy przyjmujemy, że bieżący dochód tych klientów jest równy ich średniemu dochodowi za ostatnie 12\nmiesięcy.\nFormuła ta bierze pod uwagę przerwy między kolejnymi pobytami na morzu (okresami zatrudnienia).\nMinimalny staż pracy jako marynarz nie może być krótszy niż 6 miesięcy.\nPrzerwa pomiędzy okresami zatrudnienia nie może być dłuższa niż 3 miesiące, przy czym na dzień składania wniosku\nmarynarz nie musi posiadać aktualnego kontraktu.",
          "17_urlop macierzyński (umowa o pracę)": "80 % dochodu",
          "18_dochód w obcej walucie": "Brak informacji",
          "19_800 plus": "800 plus rejestrowany jako dodatkowy dochód",
          "20_powołanie w spółce ": "Dochód z tytułu powołania na stanowisko prezesa lub członka zarządu w spółce z o.o. lub S.A. może\nstanowić źródło spłaty kredytu pod warunkiem, że powołanie nastąpiło minimum 6 miesięcy przed\nzłożeniem wniosku o kredyt.\nDo okresu 6 miesięcy można wliczyć wcześniejsze powołania w tej samej spółce."
        },
        "04_cel kredytu": {
          "01_zakup mieszkania i domu (rynek pierwotny i wtórny)": "tak",
          "02_budowa domu systemem gospodarczym": "tak",
          "03_budowa domu - cena za metr 2": "3700",
          "04_budowa domu do stanu deweloperskiego": "tak",
          "05_zakup działki i budowa domu jednocześnie (jeden kredyt czy dwa)": "nie",
          "06_zakup samej działki budowlanej": "Brak informacji",
          "07_zakup działki rekreacyjnej": "nie",
          "08_zakup działki rolnej": "nie",
          "09_zakup siedliska": "nie",
          "10_zakup domu letniskowego całorocznego": "nie",
          "11_TBS": "Brak informacji",
          "12_zakup lokalu użytkowego ": "nie",
          "13_zakup kamienicy": "nie",
          "14_zakup udziału w nieruchomości": "tak",
          "15_nabycie ekspektatywy (cesja) odrębnej własności (co z odstępnym?)": "nie",
          "16_refinansowanie wydatków poniesionych na cele mieszkaniowe (ile miesięcy wstecz?)": "nie ma celu na ten moment",
          "17_zakup nieruchomości mieszkalnej z częścią komercyjną (ile % powierzchni całkowitej może stanowić część komercyjna?)": "nie akceptowana żadna powierzchnia komercyjna",
          "18_refinansowanie kredytu zaciągniętego w innym banku": "tak",
          "19_transakcja rodzinna (czy akceptowana?)": "tak",
          "20_panele fotowoltaiczne (na domie)": "Brak informacji",
          "21_pożyczka hipoteczna": "nie",
          "22_konsolidacja zobowiązań niemieszkaniowych (kredyty gotówkowe itp.)": "nie",
          "23_cel dowolny po cenie kredytu mieszkaniowego": "maksymalnie 15 % kwoty kredytu",
          "24_inne - kontakt z infolinią hipoteczną PF": "kontakt z infolinią hipoteczną 613067575"
        },
        "05_zabezpieczenia": {
          "01_zabezpieczenie na nieruchomości osoby trzeciej": "nie",
          "02_czy działka (budowa domu) jest traktowana jako wkład własny?": "tak"
        },
        "06_wycena": {
          "01_operat zewnętrzny/ wewnętrzny": "tylko zewnętrzny do wniosku",
          "02_płatność za operat": "nie dotyczy"
        },
        "07_ubezpieczenia": {
          "01_ubezpieczenie pomostowe": "nie ma",
          "02_ubezpieczenie niskiego wkładu": "nie ma, koszt banku",
          "03_ubezpieczenie na życie (czy jedno UB na jednego ubezpieczonego czy 1 na dwóch czy 2 na dwóch?)": "ubezpieczony jest zawsze pierwszy wnioskodawca !!!",
          "04_ubezpieczenie od utraty pracy/ poważne zachorowanie": "tak",
          "05_ubezpieczenie nieruchomości (czy dostępne w ofercie banku?)": "tak"
        },
        "08_ważność dokumentów (terminy)": {
          "01_wniosek o wstępną ocenę kredytową": "nie",
          "02_wniosek o udzielenie kredytu": "tak",
          "03_zaświadczenie o zarobkach": "1 miesiąc od daty wystawienia dokumentu",
          "04_zaświadczenie z US": "30 dni",
          "05_zaświadczenie z ZUS": "30 dni",
          "06_aktualny odpis KRS": "30 dni",
          "07_opinia bankowa": "30 dni",
          "08_operat szacunkowy": "12 miesięcy",
          "09_zaświadczenie ze spółdzielni mieszkaniowej": "nie",
          "10_informacja o zadłużeniu zbywcy z tytułu kredytu/ pożyczki": "do wniosku 30 dni ważne jest zaświadczenie",
          "11_wypis oraz wyrys/ mapa ewidencyjna z ewidencji gruntów": "nie starszy niż 3 miesiące od daty wydania",
          "12_oświadczenie inwestora zastępczego": "brak druku",
          "13_kosztorys budowlany": "na druku banku",
          "14_wyciąg z ROR": "same wpływy z wynagrodzenia o pracę",
          "15_ważność decyzji kredytowej": "45 dni",
          "16_ważność umowy kredytowej": "60 dni"
        }
      }
    }
  ]
}